{
    "_default": {
        "1": {
            "titulo": "Intervenção do Ministro Mauro Vieira no briefing anual do Alto Comissário das Nações Unidas para Refugiados no CSNU",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/intervencao-do-ministro-mauro-vieira-no-briefing-anual-do-acnur-no-conselho-de-seguranca-das-nacoes-unidas",
            "data": "31/10/2023",
            "hora": "15h40",
            "numero_nota": "504",
            "paragrafos_so_texto": [
                "",
                "(Versão original em inglês)",
                "Distinguished Colleagues,",
                "I thank the UN High Commissioner Filippo Grandi for his presentation. Brazil is pleased to host this annual briefing under its presidency. It provides an opportunity to receive updated information on the situation of displaced people around the different regions of the world. It also allows us to reflect on the drivers of displacement, among which conflict features in a tragic prominent role.",
                "According to the last UNHCR’s Global Trends Report, 108.4 million people worldwide were displaced by the end of 2022. The figure is likely to have exceeded 114 million by the end of September and will likely continue to grow as the conflict in Gaza unfolds.",
                "Displaced people have had their lives ruptured for various reasons, such as persecution, conflict, violence, human rights violations, and events seriously disturbing public order.",
                "As we meet today to discuss displaced people, we cannot turn a blind eye to the fact that, according to the UN Office for the Coordination of Humanitarian Affairs, 1.4 million of Gazans who had to flee their houses due to the ongoing conflict since October 7th. Also according to the United Nations, almost 700 thousand people are in 150 UNRWA facilities, over 200 thousand in hospitals, schools, churches, and other public buildings.",
                "Low and middle income countries have generously kept their borders open and host around 90% of displaced people. Their efforts must be met with sustained and predictable support from the international community, based on shared responsibilities and due consideration for the fundamental role played by host countries.",
                "Forcibly displaced people should not be treated as a threat to international peace and security. Rather, they are the ones paying a high price for geopolitical rivalries and for the inability of the international community, especially the Security Council, to ensure peace.",
                "States must ensure that border governance measures are in accordance with international humanitarian law, international refugee law, and human rights law. These include, inter alia, the prohibition of collective expulsions; the principle of equality and non-discrimination; the principle of non-refoulement; the right to seek asylum; the right to life; the prohibition of torture and other cruel, inhuman, or degrading treatment; the promotion of gender equality; and the rights and best interests of the child.",
                "Distinguished Colleagues,",
                "Brazil refugee protection system is based on the respect of human dignity and the primacy of human rights. In the spirit of the 1984 Cartagena Declaration, we adopted legislation that applies an extended refugee definition in relation to the 1951 Convention, and allows broad and generous protection for asylum seekers.",
                "Brazil has been granting humanitarian visas to people affected by the crises in Afghanistan, Syria, Haiti, and Ukraine. This policy provides regular and safe access to our territory.",
                "We have set up \"Operation Welcome\" to receive and integrate Venezuelans who have arrived in our territory through the northern border since 2017.",
                "Many of them have already returned, but those who decided to stay in Brazil have full access to all public services, including education, healthcare and social benefits, on an equal footing with our nationals. Under the \"Interiorization Strategy\" of the operation, around 115 thousand people have had the opportunity to opt for relocation to almost one thousand different cities in Brazil.",
                "Distinguished Colleagues,",
                "The Global Compact for Refugees testifies to the fact that there is no sustainable solution for refugees without international cooperation. It provides an inclusive and manifold framework for our collective action.",
                "The Second Global Forum on Refugees, to be held in Geneva next December, will hopefully raise awareness and encourage ambitious commitments commensurate with the challenge presented by the record levels of displacement we are witnessing.",
                "The Global Forum will be an opportunity to assess the situation of displacement worldwide and the most immediate and dramatic situation in Gaza.",
                "It will also be an opportunity for the world leadership to reiterate the need to revoke measures related to any forced movement of civilian population or individual civilians that are not fully consistent with international law, including international humanitarian law and human rights law.",
                "Brazil commends the UNHCR hard work and encourages an active engagement of the international community, at the highest possible level, the civil society, and the academia, in light of the necessity to alleviate the suffering of those in most need.",
                "Thank you.",
                ""
            ]
        },
        "2": {
            "titulo": "Abertura de mercado de alimentos para animais de companhia no Marrocos – Nota Conjunta MRE-MAPA",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/abertura-de-mercado-de-alimentos-para-animais-de-companhia-no-marrocos-2013-nota-conjunta-mre-mapa",
            "data": "31/10/2023",
            "hora": "12h04",
            "numero_nota": "503",
            "paragrafos_so_texto": [
                "O governo brasileiro anuncia com satisfação a abertura de mercado às exportações brasileiras de alimentos para animais de companhia (“pet food”) destinadas ao Marrocos, como resultado de quatro anos de negociação.",
                "Trata-se de mercado com grande potencial. As importações marroquinas de comida para cães e gatos para venda em varejo alcançaram USD 47 milhões no ano passado, e apresentam crescimento expressivo. Em 2018, as importações somavam USD 12 milhões.",
                "Em 2022, o Marrocos foi o segundo maior destino na África das exportações de produtos do agronegócio brasileiro, chegando à soma de USD 980 milhões. Em 2021, as exportações haviam somado USD 532 milhões.",
                "A abertura do mercado de “pet food” é resultado do esforço conjunto entre o Ministério da Agricultura e Pecuária (MAPA) e o Ministério das Relações Exteriores (MRE)."
            ]
        },
        "3": {
            "titulo": "Abertura do mercado no México para material genético equino – Nota Conjunta MRE-MAPA",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/abertura-do-mercado-no-mexico-para-material-genetico-equino",
            "data": "31/10/2023",
            "hora": "11h30",
            "numero_nota": "502",
            "paragrafos_so_texto": [
                "O governo brasileiro anuncia com satisfação a abertura do mercado mexicano para exportação de sêmen equino do Brasil.",
                "As negociações para a comercialização do produto iniciaram em 2021 e a aprovação do Certificado Sanitário Internacional foi concluída em outubro corrente, com a publicação dos requisitos zoosanitários para importação.",
                "Em 2022, o México importou mais de USD 297 milhões em sêmen animal de origem não bovina.",
                "A expansão das exportações para mais um mercado internacional é fruto do trabalho conjunto entre o Ministério das Relações Exteriores (MRE) e o Ministério da Agricultura e Pecuária (MAPA)."
            ]
        },
        "4": {
            "titulo": "Intervenção do Ministro Mauro Vieira em sessão emergencial do Conselho de Segurança da ONU sobre situação na Faixa de Gaza",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/intervencao-do-ministro-mauro-vieira-no-conselho-de-seguranca-da-onu",
            "data": "30/10/2023",
            "hora": "17h41",
            "numero_nota": "501",
            "paragrafos_so_texto": [
                "",
                "(Versão original em inglês)",
                "Distinguished representatives,",
                "I thank the briefers for their extensive information on the humanitarian situation on the ground and commend the work of their teams in locus and elsewhere. They honor once again the work of this Organization and everything it stands for.",
                "Following instructions by President Lula, I come before you again today with a profound sense of urgency and dismay.",
                "We must always bear in mind the human faces on both sides of the conflict.",
                "Therefore, I extend Brazil’s deepest condolences to the families and friends of all civilians, including the brave and dedicated United Nations personnel, who have lost their lives in the ongoing crises stemming from the protracted conflict in Israel and Palestine, tragically reignited by the terrorist actions by Hamas against Israel on October 7th. Nothing justifies such crimes. All hostages must be immediately and unconditionally released and access to them by the Red Cross must be immediately granted.",
                "At the same time, the current situation in Gaza is deeply appalling and indefensible by any humane standard and under international humanitarian law. An alarming humanitarian catastrophe is unfolding before our eyes, with thousands of civilians, including an overwhelming and intolerable number of children, being punished by crimes they have not committed. In 3 weeks, we have watched this conflict claim the lives of more than 8 thousand civilians, of whom more than 3 thousand are children. Since the last time I spoke in this Council, just last week, the count of children deaths increased by 1 thousand.",
                "Meanwhile, the Security Council holds meetings and hears speeches, without being able to take a fundamental decision: to end the human suffering on the ground. As thousands in Israel and Palestine mourn their loved ones, as Israelis agonize over the fate of hostages, as Gazans suffer under relentless military operations that are killing civilians, including an intolerable number of children, we have the means to get something done and yet we repeatedly and shamefully fail.",
                "Since 7 October, we have met several times and considered four draft resolutions. However, we remain at an impasse due to internal disagreements, particularly among some permanent members, and thanks to the persistent use of the Council to achieve self-oriented purposes, instead of putting the protection of civilians above all. The grave and unprecedented human crises before us require that sterile rivalries be relinquished. That the Council is not able to discharge its responsibility of safeguarding international peace and security due to old antagonisms is morally unacceptable.",
                "Let us not fool ourselves. The eyes of the world are staring at us and will not move away from our distressing inability to act. They all see that our incapacity to unite in response to the human crises facing us today questions the very raison d'être of this Council.  Someone has even written that, in addition to civilians, this body lies beneath the rubbles in Gaza. The difference is that we are our own saviors. We just need to do what is right: to spare innocent lives from the scourge of wars.",
                "There may still be time to rescue the Council and sustain the hope that many of us still have in our capacity to be true to our mandate under the Charter. But this is possible only if there is enough political will to compromise, and to be minimally balanced and inclusive in our diagnosis and way forward. Failure to do so – yet another failure - will add an increasingly higher cost in human lives above all, but also to multilateralism, in general, and the United Nations and this Council, in particular.",
                "Last week, a hope for consensus seemed to emerge, echoing the Secretary-General's call for a humanitarian ceasefire, as the 10th Emergency Special Session of the General Assembly passed a resolution that called for a humanitarian truce leading to a cessation of hostilities. A light at the end of the tunnel seemed to appear also when the Secretary-General, who had personally been in the region to assess the situation on the ground, announced the opening of the Rafah border crossing for some initial aid deliveries, and some hostages were released. The United Nations, through its Secretariat, under the leadership of UNSG Antonio Guterres, UNRWA and other bodies and agencies, has been working tirelessly to address the human crises facing us. It rests on the Security Council the responsibility to follow through.",
                "The price of inaction is unacceptably high. The growing urgency for the families of the hostages and the unbearable pain for the civilian population of Gaza cannot be understated. The positive first steps taken by the UN bodies and agencies do not go far enough, as the escalation of the conflict makes the situation more dire by the hour. The relevance of a resolution of the Security Council lies on the need for sustained humanitarian aid and for granting safe working conditions for those involved in rescuing hostages and providing humanitarian work. The cessation of hostilities is therefore to the benefit of the civilian population on both sides. At the risk of reinstating the obvious, I want to put it bluntly: there cannot be rescuing of hostages and humanitarian aid under shells.",
                "This is why Brazil and fellow E-10 members have been working tirelessly to try to get this Council to act more decisively since the last showdown around proposed resolutions.",
                "In Brazil’s view, the main goals are clear: the immediate and unconditional release of all hostages, and the end of violence, through whatever modalities can be agreed without further delay, so that rapid, safe, unhindered, and sufficient humanitarian aid can be delivered to the strained people of Gaza. Besides the 8 thousand lives lost, many more are about to meet their fatal destiny, as hospitals have no means to keep providing basic treatment for the patients. Therefore, providing essential resources to those in Gaza, including water, food, medical supplies, fuel and electricity, is urgent and imperative.",
                "Surgeries are being performed without anesthetics, lives are being lost at hospitals for lack of energy and the most basic medical supplies. Food and water are scarce, and prices have skyrocketed. And the flow of humanitarian aid, so far, amounts to little more than a photo-op.",
                "Tanks and troops are on the ground in Gaza, and time for action is running out. My questions to you all are: if not now, when? How many more lives will be lost until we finally move from rhetoric to action?",
                "It is also critical and urgent to allow for the safe and immediate evacuation of foreign nationals from Gaza and from elsewhere in the region if they feel threatened.",
                "While every state has the right and duty to protect its citizens, actions must be consistent with international law and international humanitarian law, in particular the principles of distinction, proportionality, precaution, military necessity, and humanity. The right and duty to protect a state’s population cannot and should not come at the cost of more death of civilians and more destruction of civilian infrastructure. As UNSG Guterres has repeatedly reminded us: even wars have rules.",
                "Any indiscriminate attacks against civilians and critical infrastructure, as well as depriving civilians of basic goods and services, are morally unjustifiable and illegal under international humanitarian law. Brazil strongly condemns actions that blur the line between civilians and combatants.",
                "Today, UNRWA shed light on the grim and disheartening reality in Gaza, highlighting the objectionable level of destruction of civilian infrastructure and the tragic loss of innocent lives, including of women, children, and at least 35 of its staff. The World Health Organization has been constantly recalling the urgent need for the cessation of violence and for humanitarian action at a time when Gaza's health infrastructure is on the verge of collapse.",
                "Beyond the immediate and very urgent humanitarian considerations, a threat to regional stability looms, and any repercussions could be catastrophic. Brazil urges a united shift towards de-escalation and calls on all parties to act with the utmost restraint. A cessation of hostilities is urgently needed to create the conditions for a full, durable and respected ceasefire and the resumption of a credible peace process.",
                "All this is at stake as we keep our efforts to get this Council to act with a unified voice.",
                "Distinguished Members of the Council,",
                "International humanitarian law provides a clear path to avoid or at least greatly alleviate civilian suffering. The framework for collective action is clear.",
                "Our collective response to this crisis, which we all fear will only worsen if nothing is done, will be a defining moment for the United Nations. The staggering fact is that the Security Council does not have a reasonable record when it comes to maintaining international peace and security in the Middle East: issues related to the region, in general, received 35% of the 250 vetoes of the Permanent Members. Since 2016, the Council has not been able to pass a single resolution on the situation in Palestine. The situation in the Middle East is therefore by far one of the most blocked issues in the Security Council. This speaks of ineffectiveness of the governance system and of the lack of representation of certain parts of the world in this body.",
                "A decision on the humanitarian aspects of the current crises will certainly not redress the historic failure of the Security Council regarding the situation in the Middle East. It will however stop further human suffering now. Thank you.",
                "* * * *",
                "(Tradução para o português)",
                "Intervenção do Ministro das Relações Exteriores, Embaixador Mauro Vieira, em reunião emergencial do Conselho de Segurança das Nações Unidas sobre a situação na Faixa de Gaza",
                "Nova York, 30 de outubro de 2023",
                "",
                "Ilustres representantes,",
                "Agradeço os relatores pela vasta informação sobre a situação humanitária no terreno e exalto o trabalho de suas equipes, tanto em campo quanto em outros lugares. Eles honram, mais uma vez, o trabalho desta Organização e tudo o que ela representa.",
                "Seguindo as instruções do Presidente Lula, venho diante dos Senhores novamente hoje com um profundo senso de urgência e consternação.",
                "Devemos sempre ter em mente os rostos humanos de ambos os lados do conflito.",
                "Expresso, portanto, as mais profundas condolências do Brasil às famílias e amigos de todos os civis, incluindo a equipe corajosa e dedicada das Nações Unidas, que perderam suas vidas nas crises em curso decorrentes do conflito prolongado em Israel e na Palestina, tragicamente reacendido pelos atos terroristas do Hamas contra Israel em 7 de outubro. Nada justifica tais crimes. Todos os reféns devem ser imediata e incondicionalmente libertados, e o acesso a eles pela Cruz Vermelha deve ser imediatamente concedido.",
                "Ao mesmo tempo, a situação atual em Gaza é assombrosa e indefensável, em qualquer padrão humano e segundo o direito humanitário internacional. Uma catástrofe humanitária alarmante desenrola-se diante de nossos olhos, com milhares de civis, inclusive um número avassalador e intolerável de crianças, sendo punidos por crimes que não cometeram. Em três semanas, testemunhamos esse conflito ceifar a vida de mais de 8 mil civis, dos quais mais de 3 mil são crianças. Desde a última vez que falei neste Conselho, na semana passada, o número de mortes de crianças aumentou em mil.",
                "Enquanto isso, o Conselho de Segurança realiza reuniões e ouve discursos, sem ser capaz de tomar uma decisão fundamental: pôr fim ao sofrimento humano no terreno. Enquanto milhares em Israel e Palestina choram por seus entes queridos, enquanto os israelenses agonizam com o destino dos reféns, enquanto a população na Faixa de Gaza sofre sob operações militares implacáveis que estão matando civis, inclusive um número intolerável de crianças, nós temos os meios para fazer algo e, ainda assim, repetida e vergonhosamente falhamos.",
                "Desde 7 de outubro, encontramo-nos várias vezes e consideramos quatro projetos de resolução. No entanto, permanecemos em um impasse, em razão de discordâncias internas, especialmente entre alguns membros permanentes, e do uso persistente deste Conselho para atingir objetivos autocentrados, em vez de colocar a proteção de civis acima de tudo. A crise humana grave e sem precedentes diante de nós exige o abandono de rivalidades estéreis. O fato de o Conselho não ser capaz de cumprir sua responsabilidade de salvaguardar a paz e segurança internacionais em razão de antigas hostilidades é moralmente inaceitável.",
                "Não nos enganemos. Os olhos do mundo estão voltados para nós e não se desviarão de nossa incapacidade perturbadora de agir. Todos veem que nossa incapacidade de nos unir em resposta às crises humanas que enfrentamos hoje leva a questionar a própria razão de ser deste Conselho. Alguém até escreveu que não apenas os civis mas também este órgão está sob os escombros de Gaza. A diferença é que somos nossos próprios salvadores. Só precisamos fazer o que é certo: poupar vidas inocentes do flagelo das guerras.",
                "Pode ser que ainda haja tempo para resgatar este Conselho e manter a esperança que muitos de nós ainda temos em nossa capacidade de ser fiel a nosso mandato sob a Carta das Nações Unidas. Mas isso só será possível se houver vontade política suficiente para alcançarmos compromissos e para sermos minimamente equilibrados e inclusivos em nosso diagnóstico e no caminho a seguir. O fracasso em fazê-lo - mais um fracasso - acarretará um custo cada vez mais alto, acima de tudo em vidas humanas, mas também para o multilateralismo em geral, e para as Nações Unidas e este Conselho, em particular.",
                "Na semana passada, uma esperança pelo consenso parecia surgir, ecoando o apelo do Secretário-Geral por um cessar-fogo humanitário, na medida em que a 10ª Sessão Especial de Emergência da Assembleia Geral aprovou uma resolução pedindo um cessar-fogo humanitário que levaria a um cessar das hostilidades. Uma luz no fim do túnel parecia vislumbrar-se também quando o Secretário-Geral, que esteve pessoalmente na região para avaliar a situação no terreno, anunciou a abertura da fronteira de Rafah para algumas entregas iniciais de ajuda, e alguns reféns foram libertados. As Nações Unidas, por meio de seu Secretariado, sob a liderança do Secretário Geral Antonio Guterres, da UNRWA e de outros órgãos e agências, têm trabalhado incansavelmente para enfrentar as crises humanas que enfrentamos. Cabe ao Conselho de Segurança seguir adiante.",
                "O preço da inação é inaceitavelmente alto. A urgência crescente para as famílias dos reféns e a dor insuportável para a população civil de Gaza não podem ser subestimadas. Os primeiros passos positivos dados pelos órgãos e agências da ONU não vão longe o suficiente, visto que a escalada do conflito torna a situação mais grave a cada hora. A relevância de uma resolução do Conselho de Segurança está na necessidade de ajuda humanitária sustentada e na garantia de condições de trabalho seguras para aqueles envolvidos no resgate de reféns e na prestação de assistência humanitária. O cessar das hostilidades, portanto, beneficia a população civil de ambos os lados. Com o risco de reafirmar o óbvio, quero colocar de forma direta: não pode haver resgate de reféns e ajuda humanitária sob bombardeios.",
                "Por isso, o Brasil e os demais membros do E-10 têm trabalhado incansavelmente para tentar fazer com que este Conselho aja de forma mais decidida, desde a última divergência em torno de propostas de resolução.",
                "Na visão do Brasil, os principais objetivos são claros: a libertação imediata e incondicional de todos os reféns e o fim da violência, de quaisquer formas que possam ser acordadas sem mais demora, para que a ajuda humanitária rápida, segura, suficiente e desimpedida possa ser entregue à sofrida população de Gaza. Além das 8 mil vidas perdidas, muitas mais estão prestes a encontrar seu destino fatal, uma vez que os hospitais não têm meios para fornecer tratamento básico aos pacientes. Portanto, é urgente e imperativo prover recursos essenciais para aqueles que estão em Gaza, incluindo água, comida, suprimentos médicos, combustível e eletricidade.",
                "Cirurgias estão sendo realizadas sem anestesia, e vidas estão sendo ceifadas nos hospitais, por falta de energia e dos mais básicos insumos médicos. Alimentos e água estão escassos, e os preços dispararam. E o fluxo de ajuda humanitária, até o momento, serve para muito pouco mais do que uma oportunidade de fotografia.",
                "Tanques e tropas estão no terreno em Gaza, e o tempo para agir está se esgotando. Minhas perguntas a todos aqui são: se não agora, quando? Quantas vidas mais serão perdidas até que finalmente passemos da retórica à ação?",
                "Também é crítico e urgente permitir a evacuação segura e imediata de estrangeiros de Gaza e de outras áreas da região, caso se sintam ameaçados.",
                "Embora todo Estado tenha o direito e o dever de proteger seus cidadãos, suas ações devem ser consistentes com o direito internacional e o direito internacional humanitário, em particular com os princípios de distinção, proporcionalidade, precaução, necessidade militar e humanidade. O direito e o dever de proteger a população de um Estado não podem e não devem vir à custa de vidas de civis nem de destruição da infraestrutura civil. Como o Secretário-Geral António Guterres nos lembrou repetidamente: mesmo as guerras têm regras.",
                "Quaisquer ataques indiscriminados contra civis e infraestrutura crítica, bem como a privação de civis de bens e serviços básicos, são moralmente injustificáveis e ilegais sob o direito internacional humanitário. O Brasil condena, veementemente, ações que apaguem a distinção entre civis e combatentes.",
                "Hoje, a UNRWA lançou luz sobre a realidade sombria e desoladora em Gaza, ao destacar o nível condenável de destruição da infraestrutura civil e a trágica perda de vidas inocentes, incluindo mulheres, crianças e pelo menos 35 de seus funcionários. A Organização Mundial da Saúde tem constantemente recordado a necessidade urgente do cessar da violência e da ação humanitária, num momento em que a infraestrutura de saúde em Gaza está à beira do colapso.",
                "Além das considerações humanitárias imediatas e urgentíssimas, paira a ameaça à estabilidade regional, e quaisquer repercussões poderiam ser catastróficas. O Brasil insta a uma guinada unida em direção à desescalada e apela a todas as partes para agirem com o máximo de contenção. É urgentemente necessário um cessar das hostilidades para criar as condições para um cessar-fogo total, duradouro e respeitado e para a retomada de um processo de paz crível.",
                "Tudo isso está em jogo, enquanto continuamos nossos esforços para fazer com que este Conselho aja com uma única voz.",
                "",
                "Ilustres Membros do Conselho,",
                "O direito internacional humanitário oferece um caminho claro para evitar ou, ao menos, aliviar significativamente o sofrimento de civis. O quadro para ação coletiva é claro.",
                "Nossa resposta coletiva a essa crise, que todos tememos que só piorará se nada for feito, será um momento definidor para as Nações Unidas. O fato espantoso é que o Conselho de Segurança não tem um histórico razoável quando se trata da manutenção da paz e da segurança internacionais no Oriente Médio: questões relacionadas à região, em geral, receberam 35% dos 250 vetos dos Membros Permanentes. Desde 2016, o Conselho não conseguiu aprovar uma única resolução sobre a situação na Palestina. A situação no Oriente Médio é, portanto, de longe uma das questões mais bloqueadas no Conselho de Segurança. Esse fato expressa a ineficácia do sistema de governança e a falta de representação de certas partes do mundo neste órgão.",
                "Uma decisão sobre os aspectos humanitários das crises atuais certamente não remediará o fracasso histórico do Conselho de Segurança a respeito da situação no Oriente Médio. No entanto, ela impedirá mais sofrimento humano agora. Obrigado."
            ]
        },
        "5": {
            "titulo": "Concessão de agrément ao Embaixador designado do Irã no Brasil",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/concessao-de-agrement-ao-embaixador-designado-do-ira-no-brasil",
            "data": "30/10/2023",
            "hora": "15h36",
            "numero_nota": "500",
            "paragrafos_so_texto": [
                "O governo brasileiro tem a satisfação de informar que concedeu agrément ao senhor Abdollah Nekounam como Embaixador Extraordinário e Plenipotenciário da República Islâmica do Irã no Brasil."
            ]
        },
        "6": {
            "titulo": "Doação de alimentos para Gaza",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/doacao-de-alimentos-para-gaza",
            "data": "30/10/2023",
            "hora": "10h15",
            "numero_nota": "499",
            "paragrafos_so_texto": [
                "O governo federal e a sociedade civil farão nova contribuição para os esforços internacionais de assistência humanitária aos afetados pelo conflito na Faixa de Gaza, com a doação de 2 toneladas de alimentos oferecida pelo Movimento dos Trabalhadores Sem Terra (MST).",
                "O carregamento de arroz, derivados de milho e leite em pó será levado por avião da FAB que parte hoje do Brasil para o Egito."
            ]
        },
        "7": {
            "titulo": "Aprovação de resolução da Assembleia Geral das Nações Unidas sobre o conflito israelo-palestino",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/aprovacao-de-resolucao-da-assembleia-geral-das-nacoes-unidas-sobre-o-conflito-israelo-palestino",
            "data": "27/10/2023",
            "hora": "20h13",
            "numero_nota": "498",
            "paragrafos_so_texto": [
                "A Assembleia Geral das Nações Unidas aprovou hoje, 27/10, resolução sobre o conflito israelo-palestino, durante a 10ª Sessão Especial de Emergência reconvocada por solicitação do Grupo Árabe e da Organização para a Cooperação Islâmica (OIC), após o projeto brasileiro ser vetado no Conselho de Segurança em 18/10.",
                "O documento foi aprovado por 120 votos a favor, 14 contra e 45 abstenções. O Brasil posicionou-se a favor da resolução, que contém diversos elementos do projeto proposto pelo país no Conselho de Segurança.",
                "A resolução concentra-se principalmente na dimensão da assistência humanitária e pede “uma trégua humanitária imediata, duradoura e contínua, que leve a uma cessação das hostilidades”.",
                "A sessão especial de emergência foi temporariamente suspensa, com a possibilidade de ser retomada sob solicitação dos Estados-Membros.",
                "Segue a íntegra da resolução aprovada:",
                "",
                "\"26 de outubro de 2023",
                "RESOLUÇÃO DA ASSEMBLEIA GERAL, 10ª SESSÃO ESPECIAL DE EMERGÊNCIA",
                "A Assembleia Geral,",
                "Guiada pelos propósitos e princípios da Carta das Nações Unidas,",
                "Recordando suas resoluções pertinentes sobre a questão da Palestina,",
                "Reafirmando a obrigação de respeitar e garantir o respeito ao direito internacional humanitário em todas as circunstâncias, de acordo com o artigo 1 das Convenções de Genebra de 12 de agosto de 1949,",
                "Recordando as resoluções relevantes do Conselho de Segurança, incluindo as resoluções 242 (1967), 338 (1973), 446 (1979), 452 (1979), 465 (1980), 476 (1980), 478 (1980), 904 (1994), 1397 (2002), 1515 (2003), 1850 (2008), 1860 (2009) e 2334 (2016),",
                "Recordando também as resoluções do Conselho de Segurança sobre a proteção de civis em conflitos armados, incluindo crianças em conflito armado,",
                "Expressando profunda preocupação com a última escalada de violência desde o ataque de 7 de outubro e a grave deterioração da situação na região, em particular na Faixa de Gaza e no restante do Território Palestino Ocupado, incluindo Jerusalém Oriental, e em Israel,",
                "Condenando todos os atos de violência contra civis palestinos e israelenses, incluindo todos os atos de terror e ataques indiscriminados, bem como todos os atos de provocação, incitação e destruição,",
                "Recordando a necessidade de respeitar os princípios de distinção, necessidade, proporcionalidade e precaução na condução das hostilidades,",
                "Enfatizando que os civis devem ser protegidos, de acordo com o direito internacional humanitário e o direito internacional dos direitos humanos, e deplorando, a esse respeito, as significativas baixas civis e a destruição generalizada,",
                "Enfatizando a necessidade de buscar responsabilidade e destacando, a esse respeito, a importância de garantir investigações independentes e transparentes de acordo com padrões internacionais,",
                "Expressando profunda preocupação com a catastrófica situação humanitária na Faixa de Gaza e suas vastas consequências para a população civil, composta em grande parte por crianças, e destacando a necessidade de acesso humanitário completo, imediato, seguro, sem impedimentos e duradouro,",
                "Expressando forte apoio aos esforços do Secretário-Geral das Nações Unidas e a seus apelos para acesso imediato e irrestrito de ajuda humanitária para atender às necessidades mais básicas da população civil palestina na Faixa de Gaza, destacando a mensagem do Secretário-Geral de que alimentos, água, medicamentos e combustível precisam ser mantidos em escala e expressando apreço pelo papel crucial desempenhado pelo Egito a esse respeito,",
                "Expressando forte apoio também a todos os esforços regionais e internacionais destinados a alcançar uma cessação imediata das hostilidades, garantindo a proteção de civis e fornecendo ajuda humanitária,",
                "1. Pede uma trégua humanitária imediata, duradoura e contínua que leve a uma cessação das hostilidades;",
                "2. Exige que todas as partes cumpram imediatamente e integralmente suas obrigações de direito internacional, incluindo o direito internacional humanitário e o direito internacional dos direitos humanos, especialmente no que se refere à proteção de civis e de objetos civis, assim como de pessoal humanitário, não-combatentes, infraestrutura e bens de caráter civil, a fim de permitir e facilitar o acesso humanitário a bens e serviços essenciais a todos os civis que necessitem na Faixa de Gaza;",
                "3. Demanda também a provisão imediata, contínua, suficiente e sem entraves de bens e serviços essenciais para civis em toda a Faixa de Gaza, incluindo, entre outros, água, alimentos, suprimentos médicos, combustível e eletricidade, destacando o imperativo, de acordo com o direito internacional humanitário, de garantir que civis não sejam privados de objetos indispensáveis à sua sobrevivência;",
                "4. Pede o acesso humanitário imediato, completo, sustentado, seguro e sem entraves para a Agência das Nações Unidas de Assistência aos Refugiados da Palestina no Oriente Próximo e outras agências humanitárias das Nações Unidas e seus parceiros implementadores, o Comitê Internacional da Cruz Vermelha e todas as outras organizações humanitárias, mantendo os princípios humanitários e fornecendo assistência urgente a civis na Faixa de Gaza, encoraja o estabelecimento de corredores humanitários e outras iniciativas para facilitar a entrega de ajuda humanitária a civis e saúda os esforços a esse respeito;",
                "5. Pede também a revogação da ordem de Israel, a Potência Ocupante, para que civis palestinos e funcionários das Nações Unidas, bem como trabalhadores humanitários e médicos, evacuem todas as áreas ao norte do Wadi Gaza e se desloquem para o sul de Gaza, recorda e reitera que civis são protegidos pelo direito internacional humanitário e devem receber assistência humanitária onde quer que estejam, e reitera a necessidade de tomar medidas apropriadas para garantir a segurança e o bem-estar de civis e sua proteção, especialmente de crianças, permitindo seu deslocamento seguro;",
                "6. Rejeita firmemente qualquer tentativa de transferência forçada da população civil palestina;",
                "7. Pede a libertação imediata e incondicional de todos os civis que estão ilegalmente detidos, exigindo sua segurança, bem-estar e tratamento humano em conformidade com o direito internacional;",
                "8. Exige o respeito e a proteção, de acordo com o direito internacional humanitário, de todas as instalações civis e humanitárias, incluindo hospitais e outras instalações médicas, bem como seus meios de transporte e equipamentos, escolas, locais de culto e instalações das Nações Unidas, bem como de todo o pessoal humanitário e médico, jornalistas, profissionais de mídia e pessoal associado no conflito armado na região;",
                "9. Reforça o impacto particularmente grave que o conflito armado tem sobre as mulheres e crianças, incluindo refugiados e pessoas deslocadas, bem como sobre outros civis que possam ter vulnerabilidades específicas, incluindo pessoas com deficiência e idosos;",
                "10. Enfatiza também a necessidade urgente de estabelecer um mecanismo para garantir a proteção da população civil palestina, de acordo com o direito internacional e as resoluções pertinentes das Nações Unidas;",
                "11. Reforça a importância de um mecanismo de notificação humanitária para garantir a proteção das instalações das Nações Unidas e todas as instalações humanitárias, bem como para assegurar o livre movimento de comboios de ajuda;",
                "12. Enfatiza a importância de prevenir uma maior desestabilização e escalada da violência na região e, a esse respeito, apela a todas as partes para exercerem o máximo de contenção e a todos aqueles que possam influenciar as partes a trabalharem nesse sentido;",
                "13. Reafirma que uma solução justa e duradoura para o conflito israelo-palestino só pode ser alcançada por meios pacíficos, com base nas resoluções pertinentes das Nações Unidas e de acordo com o direito internacional, e com base na solução de dois Estados;",
                "14. Decide suspender temporariamente a décima sessão especial de emergência e autorizar o Presidente da Assembleia Geral em sua sessão mais recente a retomar a reunião mediante solicitação dos Estados-Membros.\""
            ]
        },
        "8": {
            "titulo": "Falecimento do ex-primeiro-ministro da República Popular da China, Li Keqiang",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/falecimento-do-ex-primeiro-ministro-da-republica-popular-da-china-li-keqiang",
            "data": "27/10/2023",
            "hora": "19h26",
            "numero_nota": "497",
            "paragrafos_so_texto": [
                "O governo brasileiro tomou conhecimento, com profundo pesar, do falecimento, anunciado em 27 de outubro, em Xangai, de Li Keqiang, primeiro-ministro da República Popular da China de 2013 a 2023.",
                "Li Keqiang prestou grande contribuição para o aprofundamento da parceria estratégica global sino-brasileira, tendo visitado o Brasil em 2015.",
                "O governo brasileiro transmite suas condolências ao povo e ao governo chineses."
            ]
        },
        "9": {
            "titulo": "Concessão de agrément ao Embaixador designado da Sérvia no Brasil",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/concessao-de-agrement-ao-embaixador-designado-da-servia-no-brasil",
            "data": "27/10/2023",
            "hora": "16h01",
            "numero_nota": "496",
            "paragrafos_so_texto": [
                "O governo brasileiro tem a satisfação de informar que concedeu agrément ao senhor Aleksandar Ristic como Embaixador Extraordinário e Plenipotenciário da República da Sérvia no Brasil."
            ]
        },
        "10": {
            "titulo": "Passagem do furacão Otis pelo estado mexicano de Guerrero",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/passagem-do-furacao-otis-pelo-estado-mexicano-de-guerrero",
            "data": "27/10/2023",
            "hora": "12h31",
            "numero_nota": "495",
            "paragrafos_so_texto": [
                "O governo brasileiro tomou conhecimento, com consternação, da passagem do furacão Otis pelo estado de Guerrero, que afetou em particular a região de Acapulco. O fenômeno climático causou perda de vidas humanas e destruição material e ambiental.",
                "O governo brasileiro estende sua solidariedade às famílias das vítimas e manifesta suas mais sinceras condolências ao povo e ao governo do México.",
                "Ao menos seis nacionais brasileiros estavam em Acapulco durante a passagem do furacão. Não há registro, até o momento, de vítimas brasileiras. O plantão consular da Embaixada do Brasil no México (+52 55 3455 3991), com \"Whatsapp\", permanece em funcionamento para atender nacionais em situação de emergência."
            ]
        },
        "11": {
            "titulo": "Concessão de agrément à Embaixadora designada de Timor-Leste no Brasil",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/concessao-de-agrement-a-embaixadora-designada-de-timor-leste-no-brasil",
            "data": "26/10/2023",
            "hora": "18h22",
            "numero_nota": "494",
            "paragrafos_so_texto": [
                "O governo brasileiro tem a satisfação de informar que concedeu agrément à senhora Maria Ângela Guterres Viegas Carrascalão como Embaixadora Extraordinária e Plenipotenciária da República Democrática de Timor-Leste no Brasil."
            ]
        },
        "12": {
            "titulo": "Brasil obtém acordo de “pre-listing” com Cuba – Nota conjunta MRE - MAPA",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/brasil-obtem-acordo-de-201cpre-listing201d-com-cuba-2013-nota-conjunta-mapa-mre",
            "data": "26/10/2023",
            "hora": "16h59",
            "numero_nota": "493",
            "paragrafos_so_texto": [
                "O governo brasileiro anuncia com satisfação o reconhecimento, por parte das autoridades cubanas, da equivalência de sistemas de inspeção sanitária, especificamente para as exportações brasileiras de lácteos, carnes bovina, suína e de aves e produtos do mar.",
                "Na prática, o Centro Nacional de Sanidade Animal (CENASA) de Cuba outorga ao Ministério da Agricultura e Pecuária (MAPA) autorização para certificar e habilitar estabelecimentos auditados pelo CENASA em 2022 e 2023, mas também outras unidades produtivas, cumpridos os requisitos estabelecidos.",
                "O novo sistema, que terá validade inicial de 2 anos, com perspectiva de renovação, desburocratiza o acesso de novas plantas ao mercado cubano, ao dispensar a necessidade de inspeção “in loco”. O procedimento conhecido por “pre-listing” atesta o alto nível de confiança no controle sanitário nacional, cujo rigor é reconhecido pelos mais de 150 países que consomem os produtos brasileiros em questão.",
                "Em 2022, o Brasil exportou USD 57,9 milhões em proteína animal, lácteos e pescados para Cuba, o equivalente a 43,3 mil toneladas de alimentos. Entre janeiro e setembro de 2023, foram mais de USD 38 milhões dos mesmos produtos, equivalentes a 27,3 mil toneladas de alimentos. Em 2022, as importações globais de Cuba dos produtos totalizaram USD 832,4 milhões, o equivalente a 430,8 mil toneladas de alimentos. O reconhecimento do sistema brasileiro outorgado pelas autoridades cubanas permitirá que o Brasil possa incrementar sua participação no setor e contribuir, ainda mais, para garantir a segurança alimentar na ilha.",
                "Essa conquista é mais um resultado da estreita coordenação entre o Ministério das Relações Exteriores (MRE) e o Ministério da Agricultura e Pecuária (MAPA)."
            ]
        },
        "13": {
            "titulo": "Apresentação de resultados do Programa de Estudantes-Convênio de Graduação (PEC-G)",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/apresentacao-de-resultados-do-programa-de-estudantes-convenio-de-graduacao-pec-g",
            "data": "26/10/2023",
            "hora": "16h00",
            "numero_nota": "492",
            "paragrafos_so_texto": [
                "O Ministério das Relações Exteriores (MRE), por meio do Instituto Guimarães Rosa, promoveu nesta quinta-feira (26/10), em Brasília, o evento \"Cooperação educacional e política externa: perspectivas e apresentação de resultados do PEC-G 2024\".",
                "O Programa de Estudantes-Convênio de Graduação (PEC-G), administrado conjuntamente pelo MRE e pelo Ministério da Educação, oferece a estudantes estrangeiros a oportunidade de realizar seus estudos de graduação em instituições de ensino superior brasileiras. Desde sua criação, em 1965, o PEC-G já contemplou mais de dez mil estudantes.",
                "Inscreveram-se para a edição de 2024 do PEC-G 866 estudantes internacionais, o dobro do edital anterior, provenientes de 44 países. No marco do programa, mais de cem instituições de ensino superior brasileiras deverão receber esses estudantes a partir do primeiro semestre letivo de 2024.",
                "O Itamaraty apoia a internacionalização de instituições de ensino superior brasileiras, a divulgação de oportunidades de estudo no Brasil e a formação de redes de ex-alunos. Além de contribuir para o desenvolvimento do capital humano de outros países em desenvolvimento, o PEC-G também fortalece as instituições de ensino nacionais e amplia o contato e a integração de estudantes brasileiros com intercambistas estrangeiros."
            ]
        },
        "14": {
            "titulo": "Pronunciamento do Ministro Mauro Vieira por ocasião das cerimônias de celebração dos 25 anos do Acordo de Paz de Brasília entre Equador e Peru",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/pronunciamento-do-ministro-mauro-vieira-por-ocasiao-das-cerimonias-de-celebracao-dos-25-anos-dos-acordos-de-paz-de-brasilia-entre-equador-e-peru",
            "data": "26/10/2023",
            "hora": "15h56",
            "numero_nota": "491",
            "paragrafos_so_texto": [
                "",
                "Versão original em espanhol",
                "",
                "Excelentísima Señora Dina Boluarte, Presidente de la República del Perú,",
                "Excelentísimo Señor Guillermo Lasso, Presidente de la República de Ecuador,",
                "Excelentísima Señora Embajadora Ana Cecilia Gervasi, Ministra de Relaciones Exteriores de la República del Perú,",
                "Excelentísimo Señor Gustavo Manrique, Ministro de Relaciones Exteriores y Movilidad Humana de Ecuador,",
                "Excelentísimo Señor Alberto van Klaveren Stork, Ministro de Relaciones Exteriores de la República de Chile,",
                "Excelentísimo Señor Embajador Pablo Tettamanti, Secretario de Relaciones Exteriores de la República Argentina,",
                "Excelentísimo Señor Kevin Sullivan, representante del Departamento de Estado de los Estados Unidos de América,",
                "Estimados Embajadores y representantes del cuerpo diplomático,",
                "Señoras y señores,",
                "Es un honor y una satisfacción estar aquí en Lima, representando al Presidente Luiz Inácio Lula da Silva, para traer la palabra de Brasil a esta celebración de los 25 años del Acuerdo de Paz de Brasilia entre Perú y Ecuador.",
                "Es una ocasión no sólo para celebrar un hito importante para dos países hermanos, sino también para celebrar lo que hemos alcanzado desde ese momento – un espacio sudamericano basado en el diálogo y en las relaciones amistosas entre nuestros países.",
                "Hace exactos 25 años, la firma de este importante acuerdo selló definitivamente la tan esperada paz entre Perú y Ecuador, culminando un largo proceso político y diplomático que empezó con la firma del protocolo de Río de Janeiro en 1942. Fue un momento históricamente importante en varios frentes.",
                "Para los dos países vecinos, representó el fin de una larga disputa territorial, devolviendo a las sociedades peruana y ecuatoriana la esperanza de un futuro de amistad, convivencia y prosperidad compartidas. Para América del Sur, el acuerdo representó la reafirmación de nuestra vocación en favor de la paz solidaria, basada en las aspiraciones y anhelos legítimos de nuestros pueblos. A nivel internacional, ratificó los beneficios que se obtienen cuando se elige la diplomacia y el derecho internacional como formas de superar las diferencias.",
                "Mediante la firma del Acta Presidencial de Brasilia, Perú y Ecuador demostraron al mundo el potencial de una reconciliación pacífica.",
                "La paz, la prosperidad y el desarrollo siguen siendo algunos de los principios rectores de nuestra fraterna cooperación sudamericana. Creo que no sería exagerado decir que el Acuerdo de Paz de Brasilia de hecho allanó el camino para la profundización de nuestro proceso de integración regional en América del Sur, al señalar la capacidad de crear consensos y priorizar las soluciones comunes a retos compartidos.",
                "Hoy, este entendimiento se materializa en nuestro propósito de relanzar y consolidar la integración sudamericana, basada en la visión de que la América del Sur constituye una región de paz y cooperación, de diálogo y de respeto a la diversidad de nuestros pueblos. Una región comprometida, además, con la democracia y los derechos humanos, con el desarrollo sostenible y la justicia social, el Estado de derecho y la estabilidad institucional.",
                "En un escenario en el que el mundo se enfrenta a múltiples retos a la paz y la seguridad internacional, América del Sur puede ejercer un rol clave en el escenario global, al promover el apoyo incondicional a la paz y el rechazo al uso de la fuerza.",
                "En un momento en el que conflictos internacionales provocan una considerable escalada de la violencia y de las crisis humanitarias alrededor del mundo, es más importante que nunca que actuemos con firmeza y solidaridad para tender puentes, fomentar el diálogo y priorizar los canales diplomáticos para la resolución de conflictos. En medio de las hostilidades, es la población civil – especialmente grupos vulnerables, como mujeres, niños y ancianos – que se ve significativamente más afectada.",
                "Por este motivo, el Acuerdo de Brasilia nos deja un legado excepcional sobre los beneficios de la convivencia entre Estados construida de manera solidaria y cooperativa, basada en la resolución pacífica de conflictos.",
                "Este actualísimo legado es, a la vez, la visión exterior del gobierno del Presidente Lula: cuando los Estados eligen la vía del diálogo, se crean las condiciones para el desarrollo, la prosperidad, la inclusión y la tolerancia, permitiendo que las próximas generaciones puedan mirar hacia el futuro con confianza y optimismo.",
                "En particular, como subraya constantemente el Presidente Lula, el acercamiento y la comprensión entre nuestros países son decisivos para la construcción de una América del Sur pacífica, unida y actuante en el mundo. Fueron esos los ejes del “Consenso de Brasília” que resultó de la cumbre de líderes sudamericanos el último mes de mayo en la capital de Brasil, y serán esos los ejes de nuestra política junto a nuestros socios regionales.",
                "Permítanme mencionar que el proceso de paz entre Perú y Ecuador no hubiera sido posible sin el importante rol desempeñado por los países garantes que participaron de las tratativas y negociaciones entre los gobiernos peruano y ecuatoriano.",
                "Nos enorgullece haber podido hacer un aporte diplomático – junto con Argentina, Chile y Estados Unidos – a los intensos y valientes esfuerzos emprendidos por Perú y Ecuador por la paz. Entre 1995 y 1998, a partir del ejercicio del diálogo y la confianza mutua, nuestros países colectivamente se empeñaron en la consolidación del consenso entre ambos lados, en lo que conduciría a un gran momento de la historia sudamericana.",
                "Subrayo, también, el importante papel desempeñado por la Misión de Observación Militar Ecuador-Perú (MOMEP). Durante sus cinco años de funcionamiento, bajo la coordinación de Brasil, la MOMEP logró obtener la consolidación de un alto el fuego, la separación de fuerzas y la desmilitarización de la zona de conflicto.",
                "Tengo el honor y la satisfacción, además, de rendir homenaje al papel decisivo de los dirigentes y diplomáticos brasileños que trabajaron de forma incansable para concretar el Acuerdo de Paz. Primeramente, quiero reconocer el rol del Presidente Fernando Henrique Cardoso, quien se involucró directamente en el proceso, desde Brasília, con un alto sentido de la importancia de la paz para la construcción de la integración sudamericana.",
                "También quiero destacar la figura de uno de mis antecesores en ese período, el Embajador, hoy fallecido, Luiz Felipe Lampreia. Subrayo la contribución estratégica e intelectual de uno de nuestros Subsecretarios de Asuntos Políticos durante el proceso negociador, el fallecido Embajador Ivan Cannabrava (1996-1998), quien siempre ha considerado su participación en esas negociaciones como uno de los más importantes logros de su carrera.",
                "Tengo hoy en mi comitiva el Embajador Francisco Cannabrava, hijo de Ivan Cannabrava, en cuya presencia rindo homenaje a todos esos y a otros diplomáticos que contribuyeron para la consolidación de una paz duradera en nuestra región.",
                "Agradezco una vez más por la oportunidad de participar en esta celebración simbólica de la amistad peruano-ecuatoriana y, más ampliamente, de la fraternidad sudamericana.",
                "Muchas gracias.",
                ""
            ]
        },
        "15": {
            "titulo": "Debate Aberto do Conselho de Segurança sobre Mulheres, Paz e Segurança",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/debate-aberto-do-conselho-de-seguranca-sobre-mulheres-paz-e-seguranca",
            "data": "25/10/2023",
            "hora": "19h23",
            "numero_nota": "490",
            "paragrafos_so_texto": [
                "O Ministro Mauro Vieira presidiu, em 25/10, debate aberto do Conselho de Segurança das Nações Unidas intitulado “A participação das mulheres na paz e na segurança internacionais: da teoria à prática”. O evento permitiu a discussão da agenda de Mulheres, Paz e Segurança, que enfatiza a importância da participação plena, igualitária e significativa das mulheres na prevenção e solução de conflitos, bem como na construção e consolidação da paz.",
                "O evento mobilizou ampla presença dos membros da ONU, reunindo representantes de mais de 80 países, dentre os quais dez ministros. O debate contou com a participação do Secretário-Geral da ONU, António Guterres, da Presidenta do Comitê Internacional da Cruz Vermelha (CICV), Mirjana Egger, da ativista sudanesa Hala al-Karib e da embaixadora brasileira Glivânia de Oliveira, que compartilhou sua experiência como representante do Brasil, como país garante, no Processo de Paz entre a Colômbia e o Exército de Libertação Nacional (ELN).",
                "Durante a reunião, o Brasil anunciou a primeira etapa de seu novo Plano Nacional de Ação sobre Mulheres, Paz e Segurança, que conterá medidas concretas para a promoção da participação das mulheres nos processos relacionados com a paz e a segurança, nos planos interno e internacional.",
                "Antes do início do debate, o Brasil proferiu declaração à imprensa em nome dos signatários da Declaração de Compromissos Compartilhados para os Princípios de Mulheres, Paz e Segurança (Albânia, Emirados Árabes Unidos, Equador, Estados Unidos, França, Gabão, Japão, Malta, Reino Unido e Suíça). O grupo reiterou o seu empenho em prol da participação plena, equitativa e significativa das mulheres em todos os esforços de prevenção, resolução de conflitos e consolidação da paz."
            ]
        },
        "16": {
            "titulo": "Mesa Redonda de Altas Autoridades Sul-Americanas sobre Financiamento ao Desenvolvimento - 25 de outubro de 2023",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/mesa-redonda-de-altas-autoridades-sul-americanas-sobre-financiamento-ao-desenvolvimento-25-de-outubro-de-2023",
            "data": "25/10/2023",
            "hora": "17h51",
            "numero_nota": "489",
            "paragrafos_so_texto": [
                "No dia 25 de outubro de 2023, foi realizada, por meio virtual, Mesa Redonda de Altas Autoridades Sul-Americanas sobre Financiamento ao Desenvolvimento. O evento faz parte do calendário de iniciativas para a retomada do diálogo regular entre os países sul-americanos, em implementação do Consenso de Brasília e de seu Mapa do Caminho para a Integração da América do Sul, adotados pelos presidentes sul-americanos, em 30 de maio e 5 de outubro últimos, respectivamente.",
                "O evento foi aberto pela Secretária de América Latina e Caribe, Embaixadora Gisela Padovan, e pela Secretária de Assuntos Internacionais e Desenvolvimento do Ministério do Planejamento e Orçamento, Renata Amaral. Também participaram, pelo Brasil, representantes do Ministério do Desenvolvimento, Indústria, Comércio e Serviços, do Ministério da Fazenda e do Banco Central. Outros órgãos e entidades envolvidas foram o BID, o Banco Mundial, a CAF, a CEPAL, o Centro de Desenvolvimento da OCDE, o FONPLATA e a UNCTAD, além do BNDES, da Caixa Econômica Federal, do Banco do Brasil e do Bancóldex (Colômbia).",
                "O encontro propiciou amplo intercâmbio entre os países sobre as distintas experiências nacionais em matéria de financiamento ao desenvolvimento. Também foram exploradas iniciativas para assegurar melhores condições de acesso a financiamento e para mobilizar os recursos necessários para a promoção do desenvolvimento dos países da América do Sul. Debateu-se, ainda, como melhor projetar os interesses da região nos debates internacionais sobre a reforma da arquitetura financeira internacional, de modo a garantir que o tema do financiamento ao desenvolvimento seja tratado a partir de uma abordagem equilibrada e humana do desenvolvimento sustentável, em suas três vertentes, econômica, social e ambiental, em consonância com os objetivos da Agenda 2030."
            ]
        },
        "17": {
            "titulo": "Intervenção do Ministro Mauro Vieira no debate do Conselho de Segurança da ONU sobre Mulheres, Paz e Segurança - Nova York, 25 de outubro de 2023",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/intervencao-do-ministro-mauro-vieira-no-debate-do-conselho-de-seguranca-da-onu-sobre-mulheres-paz-e-seguranca-nova-york-25-de-outubro-de-2023",
            "data": "25/10/2023",
            "hora": "12h41",
            "numero_nota": "488",
            "paragrafos_so_texto": [
                "",
                "(Versão original em inglês)",
                "",
                "­­­­­­I am honored to preside over this year`s annual open debate on Women, Peace and Security.",
                "I thank the Secretary-General for his opening remarks as well as Ms. Sima Bahous for her insightful presentation. I also thank Mrs. Mirjana Spoljaric, President of the International Committee of the Red Cross; Ms Hala Al-Karib, Regional Director of the Strategic Initiative for Women in the Horn of Africa; and Ambassador Glivânia Oliveira, Representative of Brazil as Guarantor at the Peace Dialogue Table between the Government of Colombia and the National Liberation Army, for their important contributions for today`s debate.",
                "Given the current concerns regarding the Security Council`s ability to act decisively on many pressing issues, it seems fitting to recall the original and unrealized transformative ambition of resolution 1325, of 2000.",
                "Advocates for resolution 1325, both from governments and from civil society, knew that only women´s full, equal and meaningful participation in peace and security processes, as well as in the design of defense and security public policies could ensure their effectiveness and truly transform traditional power structures. The absence of women in decision-making spaces where wars and armed conflicts are discussed is incompatible with the need to promote a culture of peace.",
                "The ten existing WPS resolutions provide a crucial framework for national policies conducive to the equitable participation of women in peace and security, and must be followed-up with concrete action.",
                "Women from Latin America, Africa, and developing countries in general are insufficiently accounted for in texts and events pertaining to WPS. This is particularly troubling given the fundamental contribution of women in the Global South to peace and security in their respective regions.",
                "And this is the case also here at the United Nations, where generations of women, although in insufficient numbers, have left their marks. Today I pay tribute to one of them: Dr. Bertha Lutz, a Brazilian politician and laureate scientist. Already in 1945, in San Francisco, she had a critical role in including gender equality as a pre-requisite for the work of this organization. She firmly defended language on the equal rights of men and women in the preamble of our charter, as well as in its article 8.",
                "Fifty-five years prior to resolution 1325, Dr. Lutz and other women delegates understood that this Council needed the contribution of women in order to avoid the horrors of a new World War. Therefore, it is only a matter of justice that Brazil dedicates the presidency of this annual open debate to the memory of this great Brazilian, a true pioneer of the women, peace and security agenda.",
                "The vision of Dr. Lutz and other brave women of her time has yet to be realized. Women’s full, equal, and meaningful participation in international peace and security is still restricted by predominantly economic, political, and social structures, and multiple forms of violence and intimidation, both on and off-line. The gender perspective is still insufficiently taken into account – be it in conflict prevention, relief or post-conflict recovery.",
                "Discussions on the link between gender norms and challenges to peace and security have also been very limited in the 23 years of the Women, Peace and Security agenda. Achieving gender equality and enhancing women's participation in peace and security requires challenging and overcoming deeply entrenched gender norms and stereotypes that perpetuate women’s exclusion and marginalization.",
                "We member states, alongside international organizations and civil society should continue to work together – and work harder - to promote transformative cultural and social changes that support women's rights and participation. This is a task for us all, men and women, inside and outside the United Nations, to create a bold and united force for gender equality.",
                "In this regard, we commend the Shared-Commitments members for their relentless advocacy in favor of a mainstreamed application of WPS resolutions. Currently, besides Brazil, Albania, Ecuador, France, Gabon, Japan, Malta, Switzerland, the United Arab Emirates, the United Kingdom, and the United States have adhered to those commitments.",
                "We call upon all Council members and indeed all member states to adhere and to start inviting more women briefers not only within the Security Council agenda, but also in every meeting they convene. Such step may seem simple and with no immediate consequence, but it will help establish gender equality as a pervasive and very visible objective throughout the United Nations.",
                "Lack of adequate and permanent funding hinders the impact of women’s leadership in peacebuilding and in contexts of humanitarian crisis. The implementation of gender-responsive budgeting and financing mechanisms can ensure that resources be allocated to help women build development and stability in their communities. Brazil underlines the importance of financing mechanisms such as the Women`s Peace and Humanitarian Fund, which has funded more than a thousand civil society organizations in 43 countries.",
                "Distinguished Representatives,",
                "Despite all limitations imposed on them, women have made a historic contribution to mediation efforts around the world. Drawing inspiration from Dr. Bertha Lutz, Brazil is a proud member of the South Cone Women Mediators Network, to which we have recently appointed the first two experts. We have also joined the Ibero-American network of women mediators, another platform to boost the meaningful participation of women in mediation and peace efforts. We look forward to joining the global alliance of regional women mediator networks and start offering the contribution and very rich perspective from Latin America to international mediation initiatives.",
                "In another important step, I am pleased to announce that Brazil has just launched “The Second National Action Plan on Women, Peace and Security: Stage I”, which is the result of coordinated efforts among several government agencies, the parliament and civil society. The plan covers not only foreign policy actions, but also a broad range of issues of major importance for Brazilian society, such as public security, social protection, political participation, and minority rights. In that sense, it goes even beyond the scope of the WPS Security Council resolutions.",
                "Given the priority of the federal government to the empowerment of all women, the Second National Action Plan adopts an intersectional approach, and will encompass the specific needs of black and indigenous women, as well as women refugees and migrants, among other vulnerable groups. We will continue to work with civil society, parliament, think tanks and academia to design specific actions and monitoring mechanisms for the implementation of this very ambitious second plan of action.",
                "In concluding, I underscore that enhancing women`s participation in decision-making processes is not simply a quantitative endeavor. It is not just about securing seats at negotiation tables. It is not just a symbolic representation. It is a substantive, essential task that drives the effectiveness and legitimacy of peace and security endeavors globally.",
                "It is about fundamentally reshaping the dialogue, priorities and the resulting policy designs and outcomes.",
                "Women bring a wealth of innovative solutions and approaches, serving as catalysts for durable, inclusive and just peace agreements and conflict resolution strategies. Ignoring, disregarding or downplaying their contribution is neither wise nor effective. Ensuring that women - irrespective of race, ethnicity, religion, sexual orientation, or social class - shape policies has a direct impact not only on their security and well-being, but also on that of society at large. It is to our collective gain.",
                "I thank you",
                "",
                "(Tradução para o português)",
                "",
                "É uma honra presidir o debate anual deste ano sobre Mulheres, Paz e Segurança.",
                "Agradeço ao Secretário-Geral por suas palavras iniciais, bem como à Sra. Sima Bahous por sua esclarecedora apresentação. Também agradeço à Sra. Mirjana Spoljaric, Presidente do Comitê Internacional da Cruz Vermelha; à Sra. Hala Al-Karib, Diretora Regional da Iniciativa Estratégica para Mulheres no Chifre da África; e à Embaixadora Glivânia Oliveira, Representante do Brasil como país garante na Mesa de Diálogos pela Paz entre o governo colombiano e o Exército de Libertação Nacional, por suas importantes contribuições para o debate de hoje.",
                "Diante das preocupações atuais quanto à capacidade do Conselho de Segurança de agir de forma decisiva em muitas questões prementes, parece apropriado lembrar a ambição transformadora, original mas não realizada, da resolução 1325, de 2000.",
                "Defensores da resolução 1325, tanto em governos quanto na sociedade civil, sabiam que apenas a participação plena, igualitária e significativa das mulheres nos processos de paz e segurança, bem como no desenho de políticas públicas de defesa e segurança, poderia garantir sua eficácia e transformar verdadeiramente as tradicionais estruturas de poder. A ausência de mulheres nos espaços de tomada de decisão onde guerras e conflitos armados são discutidos é incompatível com a necessidade de promover uma cultura de paz.",
                "As dez resoluções existentes sobre Mulheres, Paz e Segurança fornecem um quadro crucial para políticas nacionais que promovam a participação equitativa das mulheres na paz e segurança e devem ser seguidas de ações concretas.",
                "As mulheres da América Latina, África e países em desenvolvimento em geral são levadas em consideração de forma insuficiente em textos e eventos relacionados ao tema Mulheres, Paz e Segurança. Isso é particularmente preocupante, dada a contribuição fundamental das mulheres do Sul Global para a paz e segurança em suas respectivas regiões.",
                "E isso também se aplica aqui nas Nações Unidas, onde gerações de mulheres, embora em número insuficiente, deixaram sua marca. Hoje presto homenagem a uma delas: a Dra. Bertha Lutz, uma política brasileira e cientista premiada. Já em 1945, em São Francisco, ela desempenhou papel crítico ao incluir a igualdade de gênero como pré-requisito para o trabalho desta organização. Ela defendeu firmemente a linguagem sobre os direitos iguais de homens e mulheres no preâmbulo de nossa carta, bem como em seu artigo 8.",
                "Cinquenta e cinco anos antes da resolução 1325, a Dra. Lutz e outras delegadas entendiam que este Conselho precisava da contribuição das mulheres para evitar os horrores de uma nova Guerra Mundial. É, portanto, uma questão de justiça que o Brasil dedique a presidência deste debate anual à memória dessa grande brasileira, uma verdadeira pioneira da agenda de Mulheres, Paz e Segurança.",
                "A visão da Dra. Lutz e de outras corajosas mulheres de sua época ainda não se concretizou. A participação plena, igualitária e significativa das mulheres na paz e segurança internacionais ainda é limitada por estruturas econômicas, políticas e sociais dominantes, e por múltiplas formas de violência e intimidação, tanto on-line quanto off-line. A perspectiva de gênero ainda não é suficientemente levada em conta – na prevenção de conflitos, na mitigação ou na recuperação pós-conflito.",
                "As discussões sobre o elo entre as normas de gênero e os desafios à paz e segurança também têm sido muito limitadas nos 23 anos da agenda de Mulheres, Paz e Segurança. Alcançar a igualdade de gênero e avançar a participação das mulheres na paz e segurança exige desafiar e superar normas de gênero arraigadas e estereótipos que perpetuam a exclusão e marginalização das mulheres.",
                "Nós, Estados membros, juntamente com organizações internacionais e a sociedade civil, devemos continuar a trabalhar juntos - e trabalhar mais - para promover mudanças culturais e sociais transformadoras que apoiem os direitos e a participação das mulheres. Essa é uma tarefa para todos nós, homens e mulheres, dentro e fora das Nações Unidas, para criar uma força audaciosa e unida para a igualdade de gênero.",
                "Nesse sentido, elogiamos os membros dos Compromissos Compartilhados por sua incansável defesa da aplicação plena das resoluções de Mulheres, Paz e Segurança. Atualmente, além do Brasil, Albânia, Equador, França, Gabão, Japão, Malta, Suíça, Emirados Árabes Unidos, Reino Unido e Estados Unidos aderiram a esses compromissos.",
                "Instamos todos os membros do Conselho e, de fato, todos os Estados membros a aderir e começar a convidar mais mulheres como expositoras não apenas na agenda do Conselho de Segurança, mas também em todas as reuniões que convocam. Esse passo pode parecer simples e sem consequências imediatas, mas ajudará a estabelecer a igualdade de gênero como um objetivo difundido e muito visível em toda a ONU.",
                "A falta de financiamento adequado e permanente prejudica o impacto da liderança das mulheres na construção da paz e em contextos de crise humanitária. A implementação de orçamentos e mecanismos de financiamento sensíveis a questões de gênero pode garantir que recursos sejam alocados para ajudar as mulheres a construir o desenvolvimento e a estabilidade em suas comunidades. O Brasil destaca a importância de mecanismos de financiamento como o Fundo Humanitário e para a Paz das Mulheres, que financiou mais de mil organizações da sociedade civil em 43 países.",
                "Ilustres Representantes,",
                "Apesar de todas as limitações impostas a elas, as mulheres têm dado contribuição histórica para os esforços de mediação em todo o mundo. Inspirados pela Dra. Bertha Lutz, o Brasil é orgulhoso membro da Rede de Mediadoras do Cone Sul, à qual recentemente nomeamos as duas primeiras especialistas. Também aderimos à Rede Ibero-Americana de Mulheres Mediadoras, outra plataforma para impulsionar a participação significativa das mulheres na mediação e nos esforços de paz. Esperamos nos juntar à Aliança Global de Redes Regionais de Mulheres Mediadoras e começar a oferecer a contribuição e a perspectiva muito rica da América Latina para as iniciativas internacionais de mediação.",
                "Em outro passo importante, tenho o prazer de anunciar que o Brasil acaba de lançar o \"Segundo Plano Nacional de Ação sobre Mulheres, Paz e Segurança: Etapa I\", que é o resultado de esforços coordenados entre vários órgãos governamentais, o parlamento e a sociedade civil. O plano abrange não apenas ações de política externa, mas também uma ampla gama de questões de grande importância para a sociedade brasileira, como segurança pública, proteção social, participação política e direitos das minorias. Nesse sentido, ele vai ainda além do escopo das resoluções do Conselho de Segurança sobre Mulheres, Paz e Segurança.",
                "Dada a prioridade do Governo Federal para o empoderamento de todas as mulheres, o Segundo Plano Nacional de Ação adota abordagem interseccional e abrangerá as necessidades específicas das mulheres negras e indígenas, bem como das mulheres refugiadas e migrantes, entre outros grupos vulneráveis. Continuaremos a trabalhar com a sociedade civil, o parlamento, think tanks e o mundo acadêmico para elaborar ações específicas e mecanismos de monitoramento para a implementação desse ambiciosíssimo segundo plano de ação.",
                "Em conclusão, enfatizo que aprimorar a participação das mulheres nos processos de tomada de decisão não é apenas uma busca quantitativa. Não se trata apenas de garantir assentos nas mesas de negociação. Não é apenas uma representação simbólica. É uma tarefa substancial e essencial que impulsiona a eficácia e a legitimidade dos esforços de paz e segurança globalmente.",
                "Trata-se de remodelar fundamentalmente o diálogo, as prioridades e os resultados de políticas.",
                "As mulheres trazem uma riqueza de soluções e abordagens inovadoras, atuando como catalisadoras de acordos de paz e estratégias de resolução de conflitos de caráter duradouro, inclusivo e justo. Ignorar, desconsiderar ou minimizar sua contribuição não é sábio nem eficaz. Garantir que as mulheres - independentemente de raça, etnia, religião, orientação sexual ou classe social - moldem as políticas tem um impacto direto não apenas em sua segurança e bem-estar, mas também na sociedade como um todo. É para o nosso benefício coletivo.",
                "Agradeço a todos vocês.",
                ""
            ]
        },
        "18": {
            "titulo": "Debate aberto de Alto Nível do Conselho de Segurança sobre a situação no Oriente Médio – Nova York, 24 de outubro de 2023",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/debate-aberto-de-alto-nivel-do-conselho-de-seguranca-sobre-a-situacao-no-oriente-medio-2013-nova-york-24-de-outubro-de-2023",
            "data": "24/10/2023",
            "hora": "20h14",
            "numero_nota": "487",
            "paragrafos_so_texto": [
                "O Ministro Mauro Vieira presidiu hoje (24/10) o debate aberto de Alto Nível do Conselho de Segurança da ONU sobre a situação no Oriente Médio, incluindo a Questão Palestina. O evento contou com ampla participação dos membros da ONU e mobilizou mais de vinte ministros e vice-ministros estrangeiros, entre os quais os chanceleres de África do Sul, Egito, Estados Unidos, França, Israel, Palestina e diversos outros países do Oriente Médio, além do Secretário-Geral da Liga dos Estados Árabes.",
                "O debate serviu de oportunidade para examinar, em alto nível, os dramáticos desdobramentos da crise em Israel e na Palestina, bem como formas de conter o conflito e retomar o processo de paz.",
                "Realizaram apresentações ao Conselho o Secretário-Geral das Nações Unidas, António Guterres, o Coordenador Especial da ONU para o Processo de Paz no Oriente Médio, Tor Wennesland, e a coordenadora humanitária da ONU para os Territórios Palestinos Ocupados, Lynn Hastings.",
                "O Brasil manifestou grande preocupação com a continuidade das hostilidades - que já resultaram em milhares de vítimas, em sua maioria civis. O Ministro Mauro Vieira declarou que “civis devem ser respeitados e protegidos em todos os momentos e todos os lugares. Todas as partes devem cumprir rigorosamente suas obrigações perante o Direito Internacional Humanitário. Os princípios fundamentais da distinção, da proporcionalidade, da humanidade, da necessidade e da precaução devem orientar e informar todas as ações e operações militares.”",
                "Na qualidade de Presidente de turno do Conselho de Segurança, o Brasil tem atuado para evitar a escalada do conflito, buscar a proteção da população civil e o alívio da dramática situação humanitária na Faixa de Gaza.",
                "O Brasil reconhece o Estado da Palestina desde 2010 e reafirma seu compromisso com a solução de dois Estados, com Palestina e Israel convivendo em paz e segurança, dentro de fronteiras mutuamente acordadas e reconhecidas internacionalmente."
            ]
        },
        "19": {
            "titulo": "Situação em Israel e na Palestina. Repatriação de brasileiros.",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/situacao-em-israel-e-na-palestina-repatriacao-de-brasileiros-14",
            "data": "24/10/2023",
            "hora": "18h33",
            "numero_nota": "486",
            "paragrafos_so_texto": [
                "Desde o dia 10/10, 1413 pessoas e mais de 50 animais domésticos deixaram Israel em 8 voos da FAB no âmbito da Operação Voltando em Paz. O Itamaraty, por meio da Embaixada em Tel Aviv, iniciou o cadastro de brasileiros interessados em repatriação já no dia seguinte aos ataques, em 08/10.",
                "Para cada voo de repatriação, a Embaixada preparou lista de passageiros, por critérios de prioridade, e manteve os contatos necessários para mobilizar os candidatos. Providenciou transporte de áreas centrais de Jerusalém e Tel Aviv até o aeroporto e realizou gestões que possibilitaram o embarque de animais domésticos.",
                "O Ministério das Relações Exteriores mantém a orientação, como tem feito desde a eclosão do conflito, no sentido de que todos os nacionais em Israel que possuam passagens aéreas, ou condições de adquiri-las, embarquem em voos comerciais a partir do aeroporto Ben-Gurion, que segue operando.",
                "O Itamaraty, por meio da Embaixada do Brasil em Tel Aviv, segue em contato com as autoridades locais a respeito de brasileiro desaparecido desde 07/10.Grupo de cerca de 30 brasileiros e familiares diretos que aguardam retirada da Faixa de Gaza segue abrigado nas localidades de Khan Younis e Rafah, nas proximidades da fronteira com o Egito. O governo brasileiro, por meio do Escritório de Representação do Brasil em Ramala, mantém permanente contato com os nacionais, aos quais tem provido toda assistência possível, inclusive alojamento em Rafah e itens de primeira necessidade. Veículos contratados pelo Itamaraty seguem de prontidão, aguardando a autorização para o trânsito do grupo pelo terminal de Rafah.",
                "O Brasil continua reiterando gestões, em alto nível, com vistas a viabilizar a entrada dos brasileiros no Egito. Aeronave utilizada pela Presidência da República permanece no Cairo, aguardando autorização para resgatar os brasileiros procedentes da Faixa de Gaza.",
                "O governo brasileiro volta a desaconselhar quaisquer deslocamentos não essenciais para a região.",
                "Os plantões consulares da Embaixada em Tel Aviv (+972 (54) 803 5858) e do Escritório de Representação em Ramala (+972 (59) 205 5510), com “WhatsApp”, permanecem em funcionamento para atender nacionais em situação de emergência.",
                "O plantão consular geral do Itamaraty também pode ser contatado por meio do telefone +55 (61) 98260-0610."
            ]
        },
        "20": {
            "titulo": "Intervenção do Ministro Mauro Vieira no debate do Conselho de Segurança sobre a Questão do Oriente Médio - Nova York, 24 de outubro de 2023",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/intervencao-do-ministro-mauro-vieira-no-debate-do-conselho-de-seguranca-sobre-a-questao-do-oriente-medio-nova-york-24-de-outubro-de-2023",
            "data": "24/10/2023",
            "hora": "13h15",
            "numero_nota": "485",
            "paragrafos_so_texto": [
                "",
                "(Versão original em inglês)",
                "I thank the Secretary General, António Guterres, the Special Coordinator for the Middle East Peace Process, Mr. Tor Wennesland, and Deputy Special Coordinator/ Resident and Humanitarian Coordinator for the Occupied Palestinian Territories, Ms Lynn Hastings, for their briefings.",
                "We are witnessing unprecedented levels of violence in the region: since October 7th, more than 5.000 lives have been lost on both sides, and more than a million people have fled their homes in the Gaza Strip.",
                "Allow me to quote President Lula on his appeal to reason: “Hamas must release Israeli children who were abducted from their families. Israel must cease bombing so that Palestinian children and their mothers can leave the Gaza Strip across the border with Egypt. There needs to be a minimum of humanity in the insanity of war.” [END OF QUOTE]",
                "What President Lula is underscoring is that we are dealing with both a hostage and a humanitarian crises.",
                "The acts of terrorism carried out against civilians in Israel resulted in over a thousand victims and the abduction of hundreds of innocent people, including children and the elderly. Three Brazilian citizens have been confirmed dead, victims of Hamas’ attacks. As we deeply mourn their passing, we cannot condone acts of terrorism. Violence only breeds further violence. I want to make an appeal therefore for the immediate and unconditional release of all civilian hostages in safety, in particular of women and children.",
                "Acts of terrorism are heinous and criminal, and international law is clear on the ways to address it. The Security Council has created a significant body of counterterrorism norms. When counterterrorism efforts disregard basic norms and principles, including on the use of force, they reinforce rather than counter the narratives of terrorist groups. Hence, as an effective strategy to address the terrorist threats, it is imperative to ensure full respect for human rights, humanitarian law and refugee law. Children must always be treated primarily as victims, in a manner consistent with their rights, dignity and needs.",
                "The escalating violence in Gaza is also unacceptable. So is the demolition of civilian infrastructure, which resulted in the destruction of 42% of civilian housing. We cannot tolerate the loss of over 2 thousand Palestinian children. As the occupying power, Israel has a legal and moral obligation to protect the local population under international humanitarian law. The recent events in Gaza are particularly concerning, including the so-called “evacuation order”, which is leading to unprecedented levels of misery for innocent people.",
                "The number of trucks with humanitarian aid that crossed the Rafah border is utterly insufficient to meet the basic needs of the local population. The entire territory continues without power supply, impacting the work of health personnel. Hospitals are operating beyond full capacity. Access to drinkable water has been impeded. And many are resorting to improper sources of water.",
                "Civilians must be respected and protected at all times and everywhere. All parties must strictly abide by their obligations under International Humanitarian Law. And I highlight, in this respect, the fundamental principles of distinction, proportionality, humanity, necessity and precaution, which must guide and inform all actions and military operations.",
                "Distinguished delegates,",
                "We must not lose sight of the root causes of this conflict: oppression, social and economic inequalities, recurring violations of human rights.",
                "2023 marks 75 years since the beginning of the Israel-Palestine conflict. It is disheartening to see the lack of progress in the peace process between Palestinians and Israelis.",
                "The stalemate in the peace process has been fueling an unsettling rise in violence. Even before the crisis in Gaza, 2023 was already the year with the highest death toll since 2005. The situation in the West Bank remains tense, with successive harmful incidents escalating into violence and leading to civilian casualties. The surge in settler-related violence is also alarming.",
                "Achieving peace requires strict adherence to international law, as well as working towards realizing the two-state solution. As clearly stated by this Council, the continued occupation of the West Bank is unlawful and undermines the prospects for peace. Israel must stop all settlement activities in the occupied Palestinian territories, including East Jerusalem. Difference of treatment towards settlers and locals is unacceptable. The current and projected expansion all but erases the viability of a future Palestinian state and engenders violence and hatred.",
                "We also underscore the importance of preserving the historic status quo at the Holy Sites in Jerusalem and acknowledge the significance of the Hashemite Custody. Brazil urges all parties to exercise maximum restraint and abstain from provocations, including the use of extremist rhetoric.",
                "Intra-Palestinian reconciliation is also pivotal. We acknowledge the meetings in Egypt focused on exploring reconciliation efforts among Palestinian factions. We encourage the continuation of diplomatic engagements to regional peace processes.",
                "Brazil praises UNRWA's invaluable humanitarian work for one of the world's most vulnerable refugee populations, the Palestinians. And we mourn UNRWA`s brave workers who lost their lives in the line of duty since the beginning of current hostilities. Our commitment to UNRWA is reflected in our availability to hold the vice-chairmanship and the chairmanship of the Agency’s Advisory Commission from July 2024 and July 2025, respectively.",
                "Distinguished delegates,",
                "The broader Middle East has long been entangled in a web of conflicts. These conflicts lead to immeasurable suffering, grief, loss, hardship and, worst of all, hopelessness. They also severely destabilize the region. Now we see the very concrete risk of the crisis in Gaza spilling over to other parts of the region.",
                "Amid all these daunting challenges, diplomacy and dialogue remain as our most powerful assets. The maritime dispute between Israel and Lebanon has been peacefully settled through negotiations. Similarly, the recent rapprochement between Saudi Arabia and Iran underscores the potential of good-faith engagement. The establishment of diplomatic relations between Israel and Arab countries also show the willingness to engage and cooperate. Such endeavors bring hope on peace in the region.",
                "The League of Arab States plays a vital role in this context, by working tirelessly to mediate and foster dialogue between conflicting parties.",
                "Distinguished delegates,",
                "The Council has a crucial responsibility in the immediate response to the unfolding hostage and humanitarian crises. Much of the reputation of the United Nations depends on its approach to the ongoing crisis.",
                "Since 2016, the Council has not been able to pass a resolution on the situation in the region. Obstructive strategies have been impeding that crucial decisions on international peace and security be taken. As a result, the situation in the Middle East is by far one of the most thwarted issues in the Security Council. This Council must be up to the challenge before us. We will likely be tried – and found guilty – by future generations for our inaction and complacency.",
                "We must find ways to unlock multilateral action. Focusing on disagreements will not lead us to the direction of a much-needed solution to the unfolding dire human crises.",
                "The Security Council should not shy away from its responsibility of calling for the liberation of the innocent people abducted from their families, as well as for their safety, well-being, and humane treatment.",
                "There is a broad political call for the opening of urgently needed humanitarian corridors. A decision on the humanitarian aspects of the current crisis is within a hand’s reach of Council members, on condition that we refrain from politicization of the already complex situation on the ground.",
                "Brazil will continue to promote dialogue among members and action on the part of the Council through the opening of possible avenues of negotiation. In this spirit, President Lula instructed me to attend the Cairo Peace Summit, the past Saturday, with an unequivocal message: to add Brazil’s voice to all those who are urging calm, restraint, and peace in the region. Despite the various positions of the member States there represented, consensus was possible on four major aspects, as follows: the end of violence, the implementation of cease-fire, the establishment of a humanitarian corridor, and the full endorsement of the two-State solution.",
                "Enough of strife, suffering and instability. We need all stakeholders to see their own interests through new lenses, with long-term and far-sighted perspectives. We need solutions, no matter how politically difficult they may be. A peaceful and prosperous Middle East is to the benefit of all of us.",
                "Thank you.",
                "",
                "* * * * * * * *",
                "(Tradução para o português)",
                "Agradeço ao Secretário-Geral, António Guterres, ao Coordenador para o processo de paz no Oriente Médio, Tor Wennesland, e à Subsecretária-geral adjunta para assuntos humanitários e coordenadora residente de operações de emergência, Lynn Hastings, pelas suas exposições.",
                "Estamos presenciando níveis de violência sem precedentes na região: desde o dia 7 de outubro, mais de 5 mil vidas foram perdidas em ambos os lados, e mais de um milhão de pessoas fugiram de suas casas na Faixa de Gaza.",
                "Permitam-me citar o Presidente Lula em seu chamado à razão: “o Hamas deve libertar crianças israelenses que foram tiradas de suas famílias. Israel deve cessar os bombardeios para que crianças palestinas e suas mães possam deixar a Faixa de Gaza e atravessar a fronteira com o Egito. É preciso que haja um mínimo de humanidade em meio à insanidade da guerra”.",
                "O que o Presidente Lula ressalta é que estamos lidando tanto com uma crise de reféns como com uma crise humanitária.",
                "Os atos de terrorismo contra civis em Israel resultaram em mais de mil vítimas fatais e no sequestro de centenas de pessoas inocentes, incluindo crianças e idosos. Três cidadãos brasileiros foram confirmados entre os mortos, como vítimas dos ataques do Hamas. Essas mortes nos consternam profundamente.",
                "Não se pode tolerar atos de terrorismo. A violência gera apenas violência. Quero fazer um apelo em favor de uma imediata e incondicional libertação de reféns civis, em segurança, e especialmente de mulheres e crianças.",
                "Atos de terrorismo são hediondos e criminosos, e o direito internacional é claro quanto às formas de responder a eles. O Conselho de Segurança criou um significativo conjunto de normas antiterrorismo. Quando desconsideram normas e princípios básicos, inclusive quanto ao uso da força, esforços antiterroristas reforçam as narrativas de grupos terroristas, em vez de enfrentá-las. Portanto, para uma estratégia eficaz contra ameaças terroristas, é imperativo assegurar o pleno respeito aos direitos humanos, ao direito humanitário e ao direito dos refugiados. Crianças devem ser sempre tratadas como vítimas, de modo consistente com seus direitos, dignidade e necessidades.",
                "A escalada da violência em Gaza é igualmente inaceitável. Assim como também é a demolição de infraestrutura civil, que resultou na destruição de 42% de moradias da população local. Não podemos tolerar que as vidas de mais de 2 mil crianças palestinas tenham sido perdidas. Como potência ocupante, Israel tem uma obrigação legal e moral de proteger a população local, à luz do direito humanitário internacional. Os eventos recentes em Gaza são particularmente preocupantes, em especial a chamada “ordem de evacuação”, que tem levado a níveis sem precedentes de sofrimento para pessoas inocentes.",
                "O número de caminhões com ajuda humanitária que cruzou o posto de fronteira de Rafah é absolutamente insuficiente para fazer frente às necessidades da população local. Todo o território continua desprovido de abastecimento de energia elétrica, com impacto direto no trabalho dos trabalhadores da saúde. Hospitais estão operando além da sua plena capacidade. O acesso a água potável tem sido negado. E muitos têm recorrido a fontes impróprias de água.",
                "Civis devem ser respeitados e protegidos, sempre e onde quer que estejam. Todas as partes devem submeter-se rigorosamente às obrigações assumidas perante o direito humanitário internacional. E ressalto, a esse respeito, os princípios fundamentais da distinção, proporcionalidade, humanidade, necessidade e precaução, que devem guiar e informar todas as ações e operações militares.",
                "Distintos delegados e delegadas,",
                "Não se deve perder de vista as raízes deste conflito: opressão, desigualdades sociais e econômicas, e violações recorrentes de direitos humanos.",
                "Este ano marca 75 anos desde o início do conflito israelo-palestino. É desanimador observar a falta de progresso no processo de paz entre palestinos e israelenses.",
                "O impasse no processo de paz tem alimentado um perturbador aumento na violência. Mesmo antes da crise de Gaza, 2023 já era o ano com o maior número de mortes desde 2005. A situação na Cisjordânia permanece tensa, com sucessivos incidentes danosos escalando em violência e deixando um saldo de mortes de civis. O crescimento da violência associada a colonos também é alarmante.",
                "A conquista da paz requer estrita adesão ao direito internacional, bem como trabalho com o objetivo de concretizar a solução de dois estados. Como foi claramente expressado por este Conselho, a ocupação continuada da Cisjordânia é ilegal e enfraquece as perspectivas de paz.",
                "Israel deve interromper todas as atividades vinculadas a assentamentos nos territórios palestinos ocupados, incluindo Jerusalém Oriental. A diferença de tratamento entre colonos e moradores locais é inaceitável. A expansão corrente e projetada anula a viabilidade de um futuro Estado palestino e gera violência e ódio.",
                "Ressaltamos a importância de preservar o histórico status quo dos locais sagrados em Jerusalém e reconhecer o significado da Custódia Hashemita. O Brasil conclama todas as partes a exercer o máximo de contenção e abster-se de provocações, inclusive no que diz respeito ao uso de retórica extremista.",
                "A reconciliação intra-palestina é também fundamental. Registramos as reuniões no Egito voltadas a explorar os esforços de reconciliação entre facções palestinas. Encorajamos a continuidade de engajamentos diplomáticos em processos regionais de paz.",
                "O Brasil saúda o inestimável trabalho humanitário da Agência da ONU DE Assistência aos Refugiados da Palestina (UNRWA) junto a uma das mais vulneráveis populações de refugiados do mundo, a Palestina. E manifesta seu pesar pelos corajosos trabalhadores da UNRWA que perderam suas vidas enquanto trabalhavam, desde o início das atuais hostilidades. Nosso compromisso com a UNRWA se reflete na nossa disposição de ocupar a vice-presidência e a presidência da Comissão Consultiva da Agência a partir de julho de 2024 e julho de 2025, respectivamente.",
                "",
                "Distintas delegadas e delegados,",
                "O conjunto do Oriente Médio tem estado envolvido em uma rede de conflitos há muito tempo. Esses conflitos levam a incomensuráveis sofrimentos, pesar, perdas e, o que é pior, desesperança. Eles também desestabilizam a região de forma severa. Agora estamos diante do risco, muito concreto, de que a crise em Gaza transborde para outras partes da região.",
                "Entre todos esses desafios assustadores, a diplomacia e o diálogo continuam a ser nossos ativos mais poderosos. A disputa marítima entre Israel e o Líbano foi pacificamente resolvida por meio de negociações. Da mesma forma, a recente aproximação entre a Arábia Saudita e o Irã realça o potencial do engajamento de boa fé. O estabelecimento de relações diplomáticas entre Israel e países árabes também mostra a disposição de engajar-se e cooperar. Tais iniciativas trazem esperança de paz para a região.",
                "A Liga de Estados Árabes desempenha um papel vital nesse contexto, ao trabalhar de forma incansável para mediar e promover o diálogo entre atores em conflito.",
                "",
                "Distintas delegadas e delegados,",
                "O Conselho tem uma responsabilidade crucial, no que se refere à resposta imediata à crise humanitária e de reféns em andamento. Muito da reputação das Nações Unidas depende do tratamento que dará à atual crise.",
                "Desde 2016 o Conselho não tem sido capaz de aprovar uma resolução sobre a situação na região. Estratégias de obstrução têm impedido que decisões cruciais em matéria de paz e segurança internacional sejam tomadas. Como resultado, a situação no Oriente Médio é, de longe, uma das mais mais frustrantes questões no Conselho de Segurança. Este Conselho deve estar à altura do desafio diante de nós. Nós seremos provavelmente julgados - e condenados - por futuras gerações por nossa inação e complacência.",
                "Devemos encontrar maneiras de destravar a ação multilateral. Concentrar-nos nas discordâncias não nos levará na direção de uma tão necessária solução para as trágicas crises humanas em curso.",
                "O Conselho de Segurança não deve abdicar de sua responsabilidade de apelar pela libertação de pessoas inocentes sequestradas e tiradas do convívio com suas famílias, bem como por sua segurança, bem estar e tratamento humano.",
                "Há um amplo apelo político em favor da abertura dos corredores humanitários que são urgentemente necessários. Uma decisão sobre os aspectos humanitários das dimensões humana e de reféns da crise está ao alcance das mãos dos membros do Conselho, desde que evitemos a politização da já suficientemente complexa situação no terreno.",
                "O Brasil continuará a promover o diálogo entre os membros e a necessidade de ação por parte do Conselho, por meio da abertura de possíveis vias de negociação. Com esse espírito, o Presidente Lula instruiu-me a representá-lo na Cúpula da Paz do Cairo, no último sábado, com uma mensagem inequívoca: somar a voz do Brasil à daqueles que apelam pela calma, contenção, e pela paz na região. Apesar das diferentes posições dos Estados lá representados, foi possível construir o consenso em torno de quatro aspectos principais: o fim da violência, a implementação do cessar-fogo, o estabelecimento de corredor humanitário e o pleno endosso à solução de dois Estados.",
                "Basta de conflito, de sofrimento e de instabilidade. Precisamos que todos os atores vejam seus próprios interesses através de novas lentes, com perspectivas de largo alcance e de longo prazo. Precisamos de soluções, independentemente de quão difíceis de alcançar elas sejam. Um Oriente Médio pacífico e próspero beneficiará a todos nós.",
                "Muito obrigado."
            ]
        },
        "21": {
            "titulo": "Situação em Israel e na Palestina. Repatriação de brasileiros.",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/situacao-em-israel-e-na-palestina-repatriacao-de-brasileiros-13",
            "data": "23/10/2023",
            "hora": "14h33",
            "numero_nota": "484",
            "paragrafos_so_texto": [
                "O oitavo voo de repatriação de brasileiros em Israel pousou, na madrugada de hoje, 23/10, no Rio de Janeiro, com 209 passageiros, incluindo 12 crianças de colo. Tendo em conta as condições locais atuais e a operação regular do aeroporto de Ben Gurion, não se preveem voos adicionais para brasileiros em Israel.",
                "No total, desde o dia 10/10, 1413 pessoas, incluindo 3 bolivianas, além de mais de 50 animais domésticos, deixaram Israel em voos da FAB na Operação Voltando em Paz.",
                "O Ministério das Relações Exteriores mantém a orientação, como tem feito desde a eclosão do conflito, no sentido de que todos os nacionais que possuam passagens aéreas, ou condições de adquiri-las, embarquem em voos comerciais a partir do aeroporto Ben-Gurion, que segue operando.",
                "O Itamaraty tomou conhecimento, em 21/10, de brasileiro, residente em Israel, desaparecido desde os ataques de 7/10. A Embaixada do Brasil em Tel Aviv confirmou com as autoridades locais o status de desaparecido do nacional.",
                "Grupo de cerca de 30 brasileiros e familiares diretos que aguardam retirada da Faixa de Gaza segue abrigado nas localidades de Khan Younis e Rafah, nas proximidades da fronteira com o Egito. O governo brasileiro, por meio do Escritório de Representação do Brasil em Ramala, mantém permanente contato com os nacionais, aos quais tem provido toda assistência possível, inclusive alojamento em Rafah e itens de primeira necessidade. Veículos contratados pelo Itamaraty seguem de prontidão, aguardando a autorização para o trânsito do grupo pelo terminal de Rafah, aberto novamente, hoje, exclusivamente para a entrada, limitada, de material de ajuda humanitária.",
                "O Brasil continua reiterando gestões, em alto nível, com vistas a viabilizar a entrada dos brasileiros no Egito. Aeronave utilizada pela Presidência da República permanece no Cairo, aguardando autorização para resgatar os brasileiros procedentes da Faixa de Gaza.",
                "O governo brasileiro volta a desaconselhar quaisquer deslocamentos não essenciais para a região.",
                "Os plantões consulares da Embaixada em Tel Aviv (+972 (54) 803 5858) e do Escritório de Representação em Ramala (+972 (59) 205 5510), com “WhatsApp”, permanecem em funcionamento para atender nacionais em situação de emergência.",
                "O plantão consular geral do Itamaraty também pode ser contatado por meio do telefone +55 (61) 98260-0610."
            ]
        },
        "22": {
            "titulo": "Situação em Israel e na Palestina. Repatriação de brasileiros.",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/situacao-em-israel-e-na-palestina-repatriacao-de-brasileiros-12",
            "data": "22/10/2023",
            "hora": "13h05",
            "numero_nota": "483",
            "paragrafos_so_texto": [
                "O oitavo voo de repatriação de brasileiros em Israel, com 209 passageiros, incluindo 12 crianças de colo, decolou, há pouco, de Tel Aviv. Seu pouso está previsto para o início da madrugada de amanhã, 23/10, no Rio de Janeiro.",
                "Tendo em conta as condições locais atuais e a operação regular do aeroporto de Ben Gurion, não se preveem voos adicionais para brasileiros em Israel.",
                "No total, desde o dia 10/10, 1410 brasileiros e 3 bolivianas, além de mais de 50 animais domésticos, deixaram Israel em voos da FAB na Operação Voltando em Paz.",
                "O Ministério das Relações Exteriores mantém a orientação, como tem feito desde a eclosão do conflito, no sentido de que todos os nacionais que possuam passagens aéreas, ou condições de adquiri-las, embarquem em voos comerciais a partir do aeroporto Ben-Gurion, que segue operando.",
                "Grupo de cerca de 30 brasileiros e familiares diretos que aguardam retirada da Faixa de Gaza segue abrigado nas localidades de Khan Younis e Rafah, nas proximidades da fronteira com o Egito. O governo brasileiro, por meio do Escritório de Representação do Brasil em Ramala, mantém permanente contato com os nacionais. Veículos contratados pelo Itamaraty seguem de prontidão, aguardando a autorização para o trânsito do grupo pelo terminal de Rafah, aberto novamente hoje, 22/10, para a entrada, limitada, de material de ajuda humanitária.",
                "O Brasil continua reiterando gestões, em alto nível, com vistas a viabilizar a entrada dos brasileiros no Egito. Aeronave utilizada pela Presidência da República permanece no Cairo, aguardando autorização para resgatar os brasileiros procedentes da Faixa de Gaza.",
                "O governo brasileiro volta a desaconselhar quaisquer deslocamentos não essenciais para a região.",
                "Os plantões consulares da Embaixada em Tel Aviv (+972 (54) 803 5858) e do Escritório de Representação em Ramala (+972 (59) 205 5510), com “WhatsApp”, permanecem em funcionamento para atender nacionais em situação de emergência.",
                "O plantão consular geral do Itamaraty também pode ser contatado por meio do telefone +55 (61) 98260-0610."
            ]
        },
        "23": {
            "titulo": "Situação em Israel e na Palestina. Repatriação de brasileiros.",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/situacao-em-israel-e-na-palestina-repatriacao-de-brasileiros-11",
            "data": "21/10/2023",
            "hora": "13h25",
            "numero_nota": "482",
            "paragrafos_so_texto": [
                "O sétimo voo de repatriação de brasileiros em Israel, com 69 passageiros, pousou hoje, 21/10, pouco antes das 11 horas da manhã, no Rio de Janeiro.",
                "O oitavo voo de repatriação, a ser realizado em aeronave KC-30, partindo de Israel, está previsto para decolar no fim da manhã (horário de Brasília) de domingo, 22/10.",
                "Tendo em conta as condições locais atuais e a operação regular do aeroporto de Ben Gurion, não se preveem voos adicionais para brasileiros em Israel.",
                "O Ministério das Relações Exteriores mantém a orientação, como tem feito desde a eclosão do conflito, no sentido de que todos os nacionais que possuam passagens aéreas, ou condições de adquiri-las, embarquem em voos comerciais a partir do aeroporto Ben-Gurion, que segue operando.",
                "Grupo de cerca de 30 brasileiros e familiares diretos que aguardam retirada da Faixa de Gaza segue abrigado nas localidades de Khan Younis e Rafah, nas proximidades da fronteira com o Egito. O governo brasileiro, por meio do Escritório de Representação do Brasil em Ramala, mantém permanente contato com os nacionais, aos quais vem provendo informações e itens de primeira necessidade. Veículos contratados pelo Itamaraty seguem de prontidão, aguardando a autorização para o trânsito do grupo pelo terminal de Rafah, aberto, hoje, 21/10, para a entrada de material de ajuda humanitária.",
                "O Brasil continua reiterando gestões, em alto nível, com vistas a viabilizar a entrada dos brasileiros no Egito. Aeronave utilizada pela Presidência da República permanece no Cairo, aguardando autorização para resgatar os brasileiros procedentes da Faixa de Gaza.",
                "O governo brasileiro volta a desaconselhar quaisquer deslocamentos não essenciais para a região.",
                "Os plantões consulares da Embaixada em Tel Aviv (+972 (54) 803 5858) e do Escritório de Representação em Ramala (+972 (59) 205 5510), com “WhatsApp”, permanecem em funcionamento para atender nacionais em situação de emergência.",
                "O plantão consular geral do Itamaraty também pode ser contatado por meio do telefone +55 (61) 98260-0610."
            ]
        },
        "24": {
            "titulo": "Participação do Ministro Mauro Vieira na Cúpula de Paz do Cairo – 21 de outubro de 2023",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/participacao-do-ministro-mauro-vieira-na-cupula-de-paz-do-cairo-2013-21-de-outubro-de-2023",
            "data": "21/10/2023",
            "hora": "12h30",
            "numero_nota": "481",
            "paragrafos_so_texto": [
                "O Ministro Mauro Vieira participou, hoje, representando o Presidente Lula, da Cúpula de Paz do Cairo, convocada pelo governo do Egito para discutir a evolução do conflito e as perspectivas da questão israelo-palestina.",
                "Ao saudar os esforços do Egito em prol da paz, manifestou grave preocupação com a deterioração da situação humanitária em Gaza e com a escalada das hostilidades, que já resultaram em milhares de vítimas. Destacou, ainda, a insustentabilidade do status quo e a necessidade de revitalizar o processo de paz, com vistas a uma solução abrangente, justa e duradoura para a questão israelo-palestina.",
                "No exercício da Presidência do Conselho de Segurança da ONU, o Brasil seguirá atuando incessantemente para evitar a escalada do conflito, e buscará construir acordos que protejam a população civil, aliviem a dramática situação humanitária e garantam a segurança dos agentes de ajuda humanitária.",
                "Como parte desses esforços, o Ministro Mauro Vieira presidirá, em 24/10, debate aberto de Alto Nível do Conselho de Segurança dedicado à situação no Oriente Médio, inclusive a Questão Palestina. A reunião permitirá discutir, no mais alto nível, questões como a busca de cessar-fogo e a abertura de corredores humanitários."
            ]
        },
        "25": {
            "titulo": "Acordos de Barbados sobre o diálogo político na Venezuela",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/acordos-de-barbados-sobre-o-dialogo-politico-na-venezuela",
            "data": "21/10/2023",
            "hora": "10h04",
            "numero_nota": "480",
            "paragrafos_so_texto": [
                "O governo brasileiro congratula-se com o governo e a oposição da Venezuela pela assinatura dos Acordos para Promoção dos Direitos Políticos e Garantias Eleitorais e para Garantia dos Interesses Vitais da Nação, em 17 de outubro, em Barbados.",
                "Os Acordos, assinados no contexto de processo de mediação conduzido pela Noruega, são resultado dos esforços de diálogo promovidos por diversos países, inclusive o Brasil, junto aos atores políticos venezuelanos, com vistas à construção de consensos que permitam ao país realizar eleições presidenciais em 2024.",
                "Na esteira dos entendimentos consignados nos Acordos de Barbados, o governo brasileiro saúda o anúncio da libertação de oposicionistas presos, pela Venezuela, bem como o levantamento parcial, pelos Estados Unidos, de sanções impostas àquele país.",
                "Trata-se de passos relevantes, que comprovam que o diálogo constitui o melhor caminho para a solução dos desafios sociais e políticos enfrentados pela Venezuela.",
                "No entendimento de que sanções unilaterais são contrárias ao direito internacional e prejudicam a população dos países afetados, o Brasil acredita que o levantamento total e permanente de sanções contribuirá para normalização da política venezuelana e estabilidade regional.",
                "O Brasil seguirá contribuindo para o processo de diálogo entre as forças políticas venezuelanas com vistas à suspensão de todas as sanções e à realização de eleições livres, competitivas e transparentes no próximo ano."
            ]
        },
        "26": {
            "titulo": "Intervenção do Ministro Mauro Vieira durante a Cúpula da Paz do Cairo – 21 de outubro de 2023",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/intervencao-do-ministro-mauro-vieira-durante-a-cupula-da-paz-do-cairo-2013-21-de-outubro-de-2023",
            "data": "21/10/2023",
            "hora": "08h50",
            "numero_nota": "479",
            "paragrafos_so_texto": [
                "",
                "(Versão original em inglês)",
                "Heads of States, Majesties, Highnesses, Governments, Ministers and Heads of Delegations,",
                "Ladies and Gentlemen,",
                "The world is following with anxiety and hope the Cairo Peace Conference today. Therefore, I congratulate the Egyptian Government for its efforts in organizing this summit expeditiously. The mission President Luiz Inácio Lula da Silva conferred to me, while instructing me to attend this meeting on his behalf, was unambiguous: to add Brazil’s voice to all those who are urging calm, restraint, and peace in the region.",
                "Brazil has been following with concern the escalation of violence and the deterioration of the security situation in the region recently and over the past months. We regret to witness such conditions in the year of the thirtieth anniversary of the Oslo Accords. Had we seen progress ever since, we would be celebrating peace and friendship. Yet the situation before us today is very dire.",
                "The Brazilian government unequivocally rejects and condemns the terrorist attacks perpetrated by Hamas in Israel on October 7th, as well as the taking of civilian hostages. Brazilian nationals are among the victims, three of them were murdered in Israel.",
                "Like many other countries, Brazil also has citizens waiting to be evacuated from Gaza, while we watch with alarm the deteriorating humanitarian situation in the region, especially the shortage of medical supplies, food, water, electricity and fuel. Israel, as the occupying power, has specific responsibilities under international human rights and humanitarian law. These must be complied with under any circumstances.",
                "Over the past decades, we have witnessed no winners in this protracted conflict. And the civilian population remains the main victim of the lack of dialogue and ever-growing resentment.",
                "The stalemate in the peace process; the social and economic stagnation that has long prevailed in Gaza; the ongoing expansion of israeli settlements in the occupied territories, the violence against civilians, the destruction of basic infrastructure, violations of the historic “status quo” of holy sites in Jerusalem, all these factors combine to generate a social and cultural environment that jeopardizes the “two state solution” and engenders hatred, violence and extremism.",
                "Excellencies,",
                "The ongoing tragic situation in the Gaza Strip is of paramount concern. Whereas there always will be those willing to add fuel to the fire, Brazil will urge for dialogue.",
                "The destruction of civilian infrastructure, including healthcare facilities is unacceptable. We witnessed with dismay the bombing of Al Ahli-Arab hospital, deeply regret and mourn the hundreds of civilian casualties, including patients, doctors, nurses and other humanitarian workers.",
                "All parties must fully protect civilians and respect international law and international humanitarian law.",
                "The international community must exert maximum diplomatic efforts in order to ensure the swift establishment of humanitarian corridors and pauses and an immediate cease fire.",
                "As stated by President Lula, the current crisis requires an urgent multilateral humanitarian action to end the suffering of civilians caught up in the midst of the hostilities.",
                "As president of the United Nations Security Council for the month of October, Brazil has convened emergency sessions and fostered dialogue.",
                "Despite such efforts, the Security Council was regrettably unable to adopt a resolution on October 18. Nevertheless, the many favourable votes the draft resolution received - 12 out of 15 – are evidence of wide political support for speedy action by the Council. We believe this view is shared by the international community at large.",
                "Let me be clear: there is a broad political call for the opening of urgently needed humanitarian pauses, the establishment of humanitarian corridors and the protection of humanitarian personnel.",
                "We must find ways to unblock multilateral action. Brazil will spare no efforts in this regard. On October 24, I will chair the United Nations Security Council’s Quarterly Open Debate on the Situation of the Middle East, including the Palestinian Question. I would suggest that we continue this conversation there, at the highest possible level, in an attempt to keep searching for consensus for immediate action. The paralysis of the Security Council is having detrimental consequences for the security and the lives of millions. This is not in the interest of the international community.",
                "We must also strive to avoid any possibility of regional spill over of the conflict.",
                "Further down the road, we must find ways to revitalize the peace process, to advance political negotiations towards a comprehensive, just and lasting peace in the Middle East. Simply managing the conflict is not an acceptable alternative. Only the resumption of effective negotiations can bring concrete results towards the implementation of the two-state solution, in accordance with all relevant General Assembly and Security Council resolutions, with Israel and Palestine living in peace and security, within mutually agreed and internationally recognized borders.",
                "Brazil is ready and willing to support all efforts to that end.",
                "Thank you.",
                "(Versão em português)",
                "Chefes de Estado e Governo, Majestades, Altezas, Ministros e chefes de delegação,",
                "Senhoras e senhores,",
                "O mundo acompanha com ansiedade e com esperança a Conferência de Paz do Cairo no dia de hoje. Congratulo o governo egípcio pelos esforços na organização tão expedita desta cúpula. A missão que o Presidente Luiz Inácio Lula da Silva me confiou, quando me instruiu a representá-lo nesta reunião, foi inequívoca: somar a voz do Brasil à de todos aqueles que apelam pela calma, pela contenção e pela paz na região.",
                "O Brasil vem acompanhando com preocupação a escalada de violência e a deterioração na situação da região em matéria de segurança, recentemente e ao longo dos últimos meses. Lamentamos ter de testemunhar essas condições no ano do trigésimo aniversário dos Acordos de Oslo. Se houvéssemos tido progressos desde então, estaríamos celebrando a paz e a amizade. Porém, a situação diante de nós é muito grave.",
                "O governo brasileiro rejeita e condena, de maneira inequívoca, os atos terroristas perpetrados pelo Hamas em Israel no dia 7 de outubro, assim como a captura de civis como reféns. Brasileiros estão entre as vítimas, três compatriotas foram assassinados em Israel.",
                "Como muitos outros países, o Brasil também tem cidadãs e cidadãos que esperam ser evacuadas de Gaza, enquanto assistimos, alarma dos, a deterioração da situação humanitária na região, e em especial a escassez de insumos médicos, alimentos, água, eletricidade e combustíveis. Israel, como potência ocupante, tem responsabilidades específicas em matéria de direitos humanos e da lei humanitária. Elas devem ser atendidas sob quaisquer circunstâncias.",
                "Ao longo das últimas décadas, temos testemunhado um conflito sem vencedores, que se arrasta no tempo. E um conflito no qual a população civil continua a ser a principal vítima da falta de diálogo e de um ressentimento crescente.",
                "O impasse no processo de paz; a estagnação econômica e social que tem prevalecido em Gaza; a corrente expansão de colônias israelenses nos territórios ocupados, a violência contra civis, a destruição de infraestrutura básica, violações do “status quo” histórico nos lugares sagrados de Jerusalém, todos esses fatores somados geram um ambiente social e cultural que põe em risco a “solução de dois Estados” e que provoca ódio, violência e extremismo.",
                "Excelências,",
                "A trágica situação em curso na Faixa de Gaza é de máxima preocupação. Enquanto sempre haverá aqueles que estão dispostos a atirar gasolina no fogo, o Brasil conclamará em favor do diálogo.",
                "A destruição de infraestrutura civil, incluindo de atendimento à saúde, é inaceitável. Acompanhamos com consternação a explosão de bomba ocorrida no hospital Al Ahli-Arab, e lamentamos as centenas de mortes de civis, incluindo pacientes, médicos, enfermeiros e outros trabalhadores da área humanitária.",
                "Todas as partes devem proteger integralmente civis e respeitar o direito internacional e o direito humanitário internacional.",
                "A comunidade internacional deve empregar ao máximo seus esforços diplomáticos para assegurar o pronto estabelecimento de pausas e corredores humanitários, bem como de um cessar-fogo imediato.",
                "Conforme afirmou o Presidente Lula, a atual crise requer com urgência uma ação humanitária multilateral com o propósito de acabar com o sofrimento de civis encurralados pelas hostilidades.",
                "Na condição de presidente do Conselho de Segurança das Nações Unidas durante o mês de outubro, o Brasil convocou sessões de emergência e promoveu o diálogo.",
                "Apesar desses esforços, lamentavelmente o Conselho de Segurança não pôde adotar uma resolução no dia 18 de outubro. No entanto, os muitos votos favoráveis - de 12 dos 15 membros - evidenciam o amplo apoio político em favor de uma ação rápida por parte do Conselho. Acreditamos que essa visão é compartilhada pela comunidade internacional em geral.",
                "Permitam-me que seja claro: há um amplo chamado político em favor da abertura das pausas humanitárias urgentemente necessárias, do estabelecimento de corredores humanitários e da proteção dos profissionais da área humanitária.",
                "Devemos encontrar maneiras para desbloquear a ação no plano multilateral. O Brasil não poupará esforços nesse sentido. No dia 24 de outubro, presidirei o debate aberto trimestral do Conselho de Segurança das Nações Unidas sobre a situação no Oriente Médio, incluindo a questão palestina. Sugiro que continuemos esse diálogo lá, no mais alto nível possível, em uma tentativa de continuar buscando consensos em torno de ações imediatas. A paralisia do Conselho de Segurança vem tendo consequências negativas para a segurança e para as vidas de milhões de pessoas. Isso não é do interesse da comunidade internacional.",
                "Devemos também esforçar-nos para evitar qualquer possibilidade de que o conflito se espalhe pela região.",
                "Mais adiante no processo, devemos encontrar maneiras de revitalizar o processo de paz, de modo a fazer avançar negociações políticas na direção de uma paz abrangente, justa e duradoura no Oriente Médio. A simples administração do conflito não é uma alternativa aceitável. Apenas a retomada de negociações efetivas podem trazer resultados concretos no sentido de implementar a solução de dois Estados, em sintonia com todas as resoluções relevantes da Assembleia Geral e do Conselho de Segurança, com Israel e Palestina convivendo em paz e segurança, com fronteiras acordadas mutuamente e internacionalmente reconhecidas.",
                "O Brasil está pronto e à disposição para apoiar todos os esforços com esse objetivo.",
                "Muito obrigado."
            ]
        },
        "27": {
            "titulo": "Visita da Corte Interamericana de Direitos Humanos ao Brasil  - 23 a 27 de outubro de 2023",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/visita-da-corte-interamericana-de-direitos-humanos-ao-brasil-23-a-27-de-outubro-de-2023",
            "data": "20/10/2023",
            "hora": "12h56",
            "numero_nota": "478",
            "paragrafos_so_texto": [
                "Delegação da Corte Interamericana de Direitos Humanos realizará missão ao Brasil, de 23 a 27 de outubro.",
                "Entre os dias 23 e 25, fará visita in situ à terra indígena Yanomami, em supervisão ao cumprimento das medidas provisórias relativas aos povos indígenas Yanomami, Ye’kwana e Munduruku, emitidas em julho de 2022.",
                "De 26 a 27/10, sob a chefia do presidente da Corte, juiz Ricardo Pérez Manrique, a delegação participará, em Brasília, de reuniões com autoridades e de cerimônia pública para marcar o cumprimento, pelo governo brasileiro, da sentença relativa ao caso Ximenes Lopes vs. Brasil, no Palácio Itamaraty (26/10). Realizará, igualmente, três audiências privadas de supervisão de cumprimento de sentenças.",
                "A organização da missão, em conjunto com o governo brasileiro, reafirma o compromisso do Brasil com o Sistema Interamericano de Direitos Humanos e reforça o reconhecimento do papel fundamental exercido pela Corte e pela Comissão Interamericanas de Direitos Humanos na promoção e proteção dos direitos humanos na região e em nosso País.",
                "A Corte é órgão judicial autônomo responsável por aplicar e interpretar a Convenção Americana sobre Direitos Humanos (Pacto de São José da Costa Rica). O Brasil ratificou o Pacto em 1992 e reconheceu a competência obrigatória da Corte em 1998."
            ]
        },
        "28": {
            "titulo": "Situação em Israel e na Palestina. Repatriação de brasileiros.",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/situacao-em-israel-e-na-palestina-repatriacao-de-brasileiros-10",
            "data": "20/10/2023",
            "hora": "12h39",
            "numero_nota": "477",
            "paragrafos_so_texto": [
                "O sétimo voo de repatriação de brasileiros em Israel decolou, há pouco, de Tel Aviv, com 69 passageiros. A lista de passageiros inclui três bolivianas (duas menores de idade e sua mãe), em atendimento à solicitação do governo da Bolívia. O voo pousará no Rio de Janeiro no início da tarde de sábado, 21/10.",
                "Não há, atualmente, outros estrangeiros interessados em deslocamento ao Brasil. As cidadãs bolivianas foram incluídas no voo após constatado o não comparecimento de passageiros brasileiros.",
                "O oitavo voo de repatriação partindo de Israel partirá no fim da manhã (horário de Brasília) de domingo, 22/10. Tendo em conta as condições locais atuais e a operação regular do aeroporto de Ben Gurion, não se preveem voos adicionais para brasileiros em Israel.",
                "O Ministério das Relações Exteriores mantém a orientação, como tem feito desde a eclosão do conflito, no sentido de que todos os nacionais que possuam passagens aéreas, ou condições de adquiri-las, embarquem em voos comerciais a partir do aeroporto Ben-Gurion, que segue operando.",
                "Grupo de cerca de 30 brasileiros e familiares diretos que aguardam retirada da Faixa de Gaza segue abrigado nas localidades de Khan Younis e Rafah, nas proximidades da fronteira com o Egito. O governo brasileiro, por meio do Escritório de Representação do Brasil em Ramala, mantém permanente contato com os nacionais, aos quais vem provendo informações e itens de primeira necessidade. Veículos contratados pelo Itamaraty seguem de prontidão, aguardando a abertura da passagem de Rafah.",
                "O Brasil continua reiterando gestões, em alto nível, com vistas a viabilizar a entrada dos brasileiros no Egito. Aeronave utilizada pela Presidência da República permanece no Cairo, aguardando autorização para resgatar os brasileiros procedentes da Faixa de Gaza.",
                "O governo brasileiro volta a desaconselhar quaisquer deslocamentos não essenciais para a região.",
                "Os plantões consulares da Embaixada em Tel Aviv (+972 (54) 803 5858) e do Escritório de Representação em Ramala (+972 (59) 205 5510), com “WhatsApp”, permanecem em funcionamento para atender nacionais em situação de emergência.",
                "O plantão consular geral do Itamaraty também pode ser contatado por meio do telefone +55 (61) 98260-0610."
            ]
        },
        "29": {
            "titulo": "Situação em Israel e na Palestina. Repatriação de brasileiros.",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/situacao-em-israel-e-na-palestina-repatriacao-de-brasileiros-9",
            "data": "19/10/2023",
            "hora": "19h24",
            "numero_nota": "476",
            "paragrafos_so_texto": [
                "Pousou na madrugada de hoje, 19/10, no Rio de Janeiro, o sexto voo de repatriação a partir de Tel Aviv, com 219 passageiros. Desde o primeiro voo, em 10/10, a Operação Voltando em Paz logrou trazer de volta ao Brasil 1135 nacionais.",
                "Conforme anunciado pelos Ministros de Estado das Relações Exteriores Mauro Vieira, e da Defesa, José Múcio Monteiro, e pelo Comandante da Aeronáutica, Tenente-Brigadeiro Marcelo Kanitz Damasceno, em coletiva de imprensa em 18/10, haverá dois voos a partir de Tel Aviv, em 20 e 22/10.",
                "Tendo em conta as condições locais atuais e a operação regular do aeroporto de Ben Gurion, após a realização dos sétimo e do oitavo voos de repatriação partindo de Tel Aviv, não se preveem voos adicionais para brasileiros em Israel.",
                "O Ministério das Relações Exteriores mantém a orientação, como tem feito desde a eclosão do conflito, no sentido de que todos os nacionais que possuam passagens aéreas, ou condições de adquiri-las, embarquem em voos comerciais a partir do aeroporto Ben-Gurion, que segue operando.",
                "Grupo de cerca de 30 brasileiros e familiares diretos que aguardam retirada da Faixa de Gaza segue abrigado nas localidades de Khan Younis e Rafah, nas proximidades da fronteira com o Egito. O governo brasileiro, por meio do Escritório de Representação do Brasil em Ramala, mantém permanente contato com os nacionais, aos quais vem provendo informações e itens de primeira necessidade. Veículos contratados pelo Itamaraty seguem de prontidão, aguardando a abertura da passagem de Rafah.",
                "O Brasil continua reiterando gestões, em alto nível, com vistas a viabilizar a entrada dos brasileiros no Egito. Aeronave utilizada pela Presidência da República permanece no Cairo, aguardando autorização para resgatar os brasileiros procedentes da Faixa de Gaza.",
                "O governo brasileiro volta a desaconselhar quaisquer deslocamentos não essenciais para a região.",
                "Os plantões consulares da Embaixada em Tel Aviv (+972 (54) 803 5858) e do Escritório de Representação em Ramala (+972 (59) 205 5510), com “WhatsApp”, permanecem em funcionamento para atender nacionais em situação de emergência.",
                "O plantão consular geral do Itamaraty também pode ser contatado por meio do telefone +55 (61) 98260-0610."
            ]
        },
        "30": {
            "titulo": "Renovação das sanções referentes ao Haiti - 19 de outubro de 2023",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/renovacao-das-sancoes-referentes-ao-haiti-19-de-outubro-de-2023",
            "data": "19/10/2023",
            "hora": "13h28",
            "numero_nota": "475",
            "paragrafos_so_texto": [
                "O Brasil presidiu hoje a reunião do Conselho de Segurança das Nações Unidas que aprovou a renovação do regime de sanções aplicado a indivíduos designados pelo Comitê de Sanções sobre o Haiti.",
                "Estabelecido em outubro de 2022, por meio da Resolução 2653 (2022), e ampliado no início de outubro corrente, por meio da Resolução 2699 (2023), o regime inclui proibição de viagens internacionais e congelamento de bens de indivíduos determinados, bem como embargo à transferência de armas, munições e equipamentos de segurança, com exceção daqueles destinados ao governo do Haiti e de transações autorizadas pela ONU.",
                "As sanções multilaterais referentes ao Haiti têm o objetivo de impedir o acesso do crime organizado a armas e recursos, auxiliando o governo haitiano em sua política de segurança, sem impor dificuldades econômicas e humanitárias à população do Haiti.",
                "O governo brasileiro reafirma seu apoio à busca de entendimento político que permita a realização de eleições livres e recorda que o desenvolvimento econômico e social é a única alternativa para garantir a estabilidade do Haiti e salienta a importância de que a comunidade internacional intensifique seu apoio ao país."
            ]
        },
        "31": {
            "titulo": "Declaração do Representante Permanente do Brasil junto às Nações Unidas sobre a proposta de resolução S/2023/773, sobre a crise israelo-palestina",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/declaracao-do-representante-permanente-do-brasil-na-onu-sobre-a-proposta-de-resolucao-s-2023-773-sobre-a-crise-israelo-palestina",
            "data": "18/10/2023",
            "hora": "16h50",
            "numero_nota": "473",
            "paragrafos_so_texto": [
                "",
                "Statement by His Excellency, Ambassador Sérgio França Danese, Permanent Representative of Brazil to the United Nations",
                "Draft resolution S/2023/773, Security Council",
                "(Versão original em inglês)",
                "",
                "At last Friday's closed consultations, Council members asked for Brazil's leadership, in our capacity as presidency in October, to facilitate a Council response to the escalating crisis in Israel and Palestine, in particular its humanitarian aspects.",
                "We heeded the call with a sense of urgency and responsibility. In our view, the Council had to take action and do so very quickly. Council paralysis in the face of a humanitarian catastrophe is not in the interest of the international community.",
                "Therefore, throughout last weekend and the following days, we worked very hard, through extensive and collaborative engagement with Council members, to help build a unified position.",
                "While making a good faith effort to accommodate different - sometimes opposing - positions, our focus was and remains on the critical humanitarian situation on the ground. Political realism guided us, but our sight was always set on the humanitarian imperative. Exactly as in other very sensitive files on the Council”s agenda in which Brazil had a special role to play, international humanitarian law and human rights law provided a clear framework for action.",
                "Our proposed text unequivocally condemned all forms of violence against civilians, including the heinous acts of terrorism by Hamas and the taking of hostages. It called for their immediate and unconditional release. It also called on all parties to strictly abide by their international legal obligations, in particular those relating to the protection of civilians, civilian infrastructure and humanitarian personnel. The draft resolution also stressed the urgent need for humanitarian access to civilians.",
                "The text incorporated urgent and multiple calls by the UN and many other actors for humanitarian pauses to allow for the delivery of aid and the voluntary safe passage of civilians. It encouraged the establishment of humanitarian corridors and other mechanisms to facilitate the smooth delivery of aid.",
                "The draft further reflected the ethical necessity to provide civilians in Gaza with electricity, water, fuel, food and medical supplies. The necessity to be protected from forced relocation when the prevailing conditions on the ground do not ensure a safe and secure displacement.",
                "Thus, faced with heinous terrorist acts against Israeli civilians, with the forceful reaction to such acts and an ever growing humanitarian disaster imposed on Gaza, the Council response we proposed was robust and balanced.",
                "We are grateful to all Council members who engaged with us since last Friday and demonstrated a sincere and practical commitment to multilateralism.",
                "Sadly, very sadly, the Council was yet again unable to adopt a resolution on the Israeli-Palestinian conflict. Again, silence and inaction prevailed.",
                "To no one's true, long-term interest.",
                "While we deeply regret that collective action is made impossible in the Security Council, we do hope that efforts by other actors will yield positive results.",
                "They must be prompt, effective and substantial. Hundreds of thousands of civilians in Gaza cannot wait any longer. Actually, they have waited for far too long. To no avail.",
                "I thank you.",
                "",
                "* * * *",
                "Declaração do Representante Permanente do Brasil junto às Nações Unidas, Embaixador Sérgio França Danese, sobre a proposta de resolução S/2023/773, sobre a crise israelo-palestina",
                "Versão em português",
                "Nas sessões de consultas fechadas da sexta-feira passada, os membros do Conselho requisitaram a liderança do Brasil, como presidente de turno no mês de outubro, para facilitar uma resposta do Conselho à escalada da crise em Israel e na Palestina, em particular seus aspectos humanitários.",
                "Nós atendemos ao chamado com um senso de urgência e responsabilidade. Em nossa opinião, o Conselho tinha de agir, e tinha de fazê-lo muito rapidamente. A paralisia do Conselho diante de uma catástrofe humanitária não é do interesse da comunidade internacional.",
                "Portanto, durante todo o último fim de semana e nos dias seguintes, nós trabalhamos muito, mediante um engajamento amplo e colaborativo com os membros do Conselho, para ajudar a construir uma posição unificada.",
                "Ao fazer um esforço de boa-fé para acomodar posições diferentes - às vezes opostas -, nosso foco esteve e continua a estar na grave situação humanitária no terreno. O realismo político nos orientou, mas a nossa a visão sempre esteve voltada para o imperativo humanitário. Exatamente como em outros dossiês sensíveis na agenda do Conselho, nos quais o Brasil cumpriu um papel especial, o direito internacional humanitário e o direito internacional dos direitos humanos forneceram parâmetros claros para a ação.",
                "O texto que propusemos condenava inequivocamente todas as formas de violência contra civis, inclusive os atos hediondos de terrorismo por parte do Hamas e a tomada de reféns. O texto conclamava à libertação imediata e incondicional desses reféns. Também conclamava todas as partes a cumprirem rigorosamente as suas obrigações internacionais, em particular as relacionadas com a proteção de civis, infraestrutura civil e pessoal humanitário. O projeto de resolução também salientava a necessidade urgente de acesso humanitário aos civis.",
                "O texto incorporava apelos múltiplos e urgentes da ONU e de muitos outros atores em prol de pausas humanitárias para permitir a entrega de ajuda e a passagem voluntária e segura de civis. Encorajava o estabelecimento de corredores humanitários e outros mecanismos para facilitar a prestação de ajuda humanitária sem obstáculos.",
                "O projeto refletia ainda a necessidade ética de fornecer aos civis em Gaza eletricidade, água, combustível, alimentos e suprimentos médicos. A necessidade de serem protegidos contra deslocamentos forçados quando as condições no terreno não garantem um deslocamento seguro.",
                "Assim, confrontados com atos terroristas hediondos contra civis israelenses, com a forte reação contra tais atos e com um desastre humanitário cada vez maior imposto sobre Gaza, a resposta que propusemos para o Conselho foi robusta e equilibrada.",
                "Somos gratos a todos os membros do Conselho que se engajaram conosco desde sexta-feira passada e demonstraram um compromisso sincero e prático com o multilateralismo.",
                "Infelizmente, muito infelizmente, o Conselho foi mais uma vez incapaz de adotar uma resolução sobre o conflito israelo-palestino. Mais uma vez, o silêncio e a inação prevaleceram.",
                "Algo que não serve ao interesse verdadeiro e de longo prazo de ninguém.",
                "Embora lamentemos profundamente que a ação coletiva tenha se tornado impossível no Conselho de Segurança, esperamos que os esforços de outros atores possam produzir resultados positivos.",
                "Eles devem ser rápidos, eficazes e substanciais. Centenas de milhares de civis em Gaza não podem esperar mais. Na verdade, eles já esperaram demais. E em vão.",
                "Obrigado,",
                ""
            ]
        },
        "32": {
            "titulo": "Votação do projeto de resolução do Conselho de Segurança das Nações Unidas sobre o conflito israelo-palestino.",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/votacao-do-projeto-de-resolucao-do-conselho-de-seguranca-das-nacoes-unidas-sobre-o-conflito-israelo-palestino",
            "data": "18/10/2023",
            "hora": "14h38",
            "numero_nota": "472",
            "paragrafos_so_texto": [
                "O Conselho de Segurança das Nações Unidas (CSNU) reuniu-se hoje para examinar projeto de resolução sobre os últimos desdobramentos do conflito israelo-palestino, com foco em seus aspectos humanitários, especialmente no acesso humanitário à Faixa de Gaza.",
                "Como país historicamente comprometido com a paz e na qualidade de presidente do Conselho de Segurança durante o mês de outubro, o Brasil trabalhou arduamente para reduzir a polarização, acomodar posições e interesses divergentes e apresentar texto capaz de proteger as vidas de civis e de assegurar o acesso humanitário à população civil da Faixa de Gaza.",
                "O projeto condena os atos de terrorismo perpetrados pelo Hamas em Israel em 7 de outubro de 2023; apela para libertação imediata e incondicional de todos os reféns civis; conclama a uma pausa humanitária a fim de permitir o fornecimento rápido e desimpedido da ajuda humanitária; exige o fornecimento contínuo de bens essenciais para a população civil, como artigos médicos, água e alimentos; e pede a rescisão da ordem para que civis e funcionários das Nações Unidas evacuem toda a área em Gaza ao norte de Wadi Gaza.",
                "O projeto da presidência brasileira reuniu amplo apoio e foi aprovado por 12 dos 15 membros do CSNU ao texto – o que reflete o alto grau de preocupação com a situação humanitária decorrente do conflito israelo-palestino. A aprovação no Conselho requer o apoio de pelo menos nove de seus membros. Entretanto, o veto de um membro permanente do Conselho de Segurança levou à rejeição do projeto pelo Conselho de Segurança. Dois membros abstiveram-se na votação.",
                "O governo brasileiro lamenta que, mais uma vez, o uso do veto tenha impedido o principal órgão para a manutenção da paz e da segurança internacional de agir diante da catastrófica crise humanitária provocada pela mais recente escalada de violência em Israel e em Gaza. O Brasil considera urgente que a comunidade internacional estabeleça um cessar-fogo e retome o processo de paz.",
                "O Brasil seguirá buscando construir acordos que aliviem a dramática situação humanitária a que assistimos e contribuam para a realização da solução de dois Estados, com um Estado Palestino economicamente viável, convivendo em paz e segurança com Israel, dentro de fronteiras mutuamente acordadas e internacionalmente reconhecidas.",
                "Nesta quarta-feira, o Ministro Mauro Vieira desloca-se a Nova York para, entre outras atividades da Presidência brasileira, presidir, em 24/10, debate aberto de Alto Nível do Conselho de Segurança dedicado à situação no Oriente Médio, inclusive a Questão Palestina. A reunião permitirá que países façam um chamado a um cessar-fogo e à abertura de corredores humanitários no mais alto nível",
                "Segue a íntegra do projeto de resolução apresentado pelo Brasil ao CSNU:",
                "“O Conselho de Segurança,",
                "Guiado pelos propósitos e princípios da Carta das Nações Unidas;",
                "Recordando suas resoluções 242 (1967), 338 (1973), 446 (1979), 452 (1979), 465 (1980), 476 (1980), 478 (1980), 1397 (2002), 1515 (2003) e 1850 (2008) e 2334 (2016);",
                "Reafirmando que quaisquer atos de terrorismo são criminosos e injustificáveis, independentemente de suas motivações, quando quer ou por quem quer que os tenha cometido;",
                "Expressando séria preocupação com a escalada da violência e a deterioração da situação na região, em particular o elevado número de vítimas civis dela resultante, e enfatizando que os civis em Israel e no território palestino ocupado, inclusive Jerusalém Oriental, devem ser protegidos de acordo com o direito internacional humanitário;",
                "Expressando profunda preocupação com a situação humanitária em Gaza e seu grave impacto na população civil, composta em grande parte por crianças, e sublinhando a necessidade de acesso humanitário pleno, rápido, seguro e desimpedido;",
                "Encorajando esforços que visem a uma cessação das hostilidades que ajude a garantir a proteção de civis tanto em Israel quanto no território palestino ocupado, inclusive Jerusalém Oriental;\"",
                "Reiterando sua visão de uma região onde dois Estados democráticos, Israel e Palestina, convivam lado a lado em paz, dentro de fronteiras seguras e reconhecidas;",
                "Relembrando que uma solução duradoura para o conflito israelo-palestino pode apenas ser alcançada por meios pacíficos, com base em suas resoluções pertinentes.",
                "1.        Condena veementemente toda violência e hostilidades contra civis e todos atos de terrorismo;",
                "2.        Rechaça e condena de forma inequívoca os hediondos ataques terroristas, perpetrados pelo Hamas em Israel a partir de 7 de outubro de 2023, e a tomada de reféns;",
                "3.        Apela à libertação imediata e incondicional de todos os reféns, exigindo sua segurança, bem-estar e tratamento humano, de acordo com o direito internacional;",
                "4.     Insta todas as partes a cumprirem plenamente suas obrigações perante o direito internacional, inclusive o direito internacional dos direitos humanos e o direito internacional humanitário, inclusive aquelas relacionadas à condução das hostilidades, inclusive a proteção de civis e da infraestrutura civil, bem como do pessoal e dos bens humanitários, e a permitir e facilitar o acesso humanitário para o fornecimento de suprimentos e a prestação de serviços essenciais aos necessitados;",
                "5.      Insta fortemente à provisão contínua, suficiente e desimpedida de bens e serviços essenciais à população civil, inclusive eletricidade, água, combustível, alimentos e suprimentos médicos, destacando o imperativo de garantir que os civis não sejam privados de objetos indispensáveis à sua sobrevivência, em conformidade com o direito internacional humanitário;",
                "6.       Insta à revogação da ordem para que todos civis e pessoal da ONU evacuem todas as áreas ao norte de Wadi Gaza e realojem-se no sul de Gaza;",
                "7.      Exige a realização de pausas humanitárias para permitir acesso pleno, rápido, seguro e desimpedido às agências humanitárias das Nações Unidas e a seus parceiros de implementação, ao Comitê Internacional da Cruz Vermelha e a outras organizações humanitárias imparciais, e encoraja o estabelecimento de corredores humanitários e outras iniciativas para a entrega de ajuda humanitária à população civil;",
                "8.      Ressalta a importância de um mecanismo de notificação humanitária para proteger instalações da ONU e locais humanitários, e de garantir o movimento de comboios de ajuda humanitária;",
                "9.     Solicita que sejam respeitados e protegidos, em conformidade com o direito internacional humanitário, todo o pessoal médico e pessoal humanitário exclusivamente envolvido em funções médicas, seus meios de transporte e seus equipamentos, bem como hospitais e outras instalações médicas;",
                "10.       Enfatiza a importância de impedir o alastramento do conflito na região e, nesse sentido, insta todas as partes a exercerem a máxima contenção, bem como todos aqueles com influência sobre elas, a atuarem com esse fim;",
                "11.       Decide manter-se informado sobre o assunto.”",
                "***",
                ""
            ]
        },
        "33": {
            "titulo": "Primeira Reunião Global da Coalizão para a Alimentação Escolar - Paris, 18 a 19 de outubro de 2023",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/primeira-reuniao-global-da-coalizao-para-a-alimentacao-escolar-paris-18-a-19-de-outubro-de-2023",
            "data": "18/10/2023",
            "hora": "12h40",
            "numero_nota": "471",
            "paragrafos_so_texto": [
                "Realiza-se em Paris, França, nos dias 18 e 19 de outubro, a primeira Reunião Global da Coalizão para a Alimentação Escolar (https://schoolmealscoalition.org). A delegação brasileira é chefiada pela secretária-geral das Relações Exteriores, embaixadora Maria Laura da Rocha, e conta com a presença da presidente do Fundo Nacional para o Desenvolvimento da Educação (FNDE), Fernanda Pacobahyba.",
                "Na abertura do evento, a secretária-geral confirmou a aceitação do convite feito ao Presidente Lula para que o Brasil assumisse a copresidência da Coalizão, juntamente com a França e a Finlândia. Com a decisão, o governo brasileiro reconhece o potencial da Coalizão em fortalecer as ações globais de combate à fome e de promoção do direito humano à alimentação adequada. Como copresidente, o Brasil traz à Coalizão sua significativa experiência no tema, em que se destaca o Programa Nacional de Alimentação Escolar (PNAE) – o mais antigo e abrangente do mundo.",
                "O Programa, instituído em 1955, atende diariamente a 40 milhões de estudantes e constitui hoje uma das ações principais do Plano Brasil Sem Fome. Em 2009, no segundo mandato do Presidente Lula, foi aprovada a Lei 11.947, que determina que pelo menos 30% dos recursos repassados aos estados e municípios pelo PNAE sejam destinados à compra de produtos da agricultura familiar.",
                "Estabelecida em 2021, a Coalizão para a Alimentação Escolar congrega, hoje, 90 Estados membros e mais de 100 parceiros, entre organizações da sociedade civil, instituições de pesquisa e fundações filantrópicas. Seus pilares centrais incluem o aperfeiçoamento dos programas de alimentação escolar, a promoção de uma dieta saudável e adequada a todas as crianças e adolescentes em idade escolar, bem como a valorização da agricultura familiar local.",
                "Em Paris, o Brasil propôs a criação de uma nova iniciativa sob a Coalizão, centrada na cooperação internacional. Desde 2008, em colaboração com a Organização das Nações Unidas para a Alimentação e a Agricultura (FAO) e o Programa Mundial de Alimentos (PMA), o Brasil tem sido parceiro-chave para vários países em desenvolvimento, auxiliando no estabelecimento de programas de alimentação escolar sustentáveis, com especial atenção para América Latina e Caribe, África e Ásia, inspirados nas bem-sucedidas práticas do FNDE.",
                "A primeira Reunião Global da Coalizão da Alimentação Escolar destaca a relevância universal da alimentação nas escolas e solidifica o comprometimento do Brasil nessa causa vital, que une educação ao combate à fome e à pobreza."
            ]
        }
    }
}